export default [
    {
        "id": "33",
        "lat": "54.67907485411749",
        "lng": "39.66581583023083",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р”СЂРµРІРµРЅСЃРєРёР№ СЃРєСЂР°Р±"
    },
    {
        "id": "35",
        "lat": "54.6077322437785",
        "lng": "39.661738872527735",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РљР°СЂСЊРµСЂРЅР°СЏ-РўРѕСЂС„РјР°С?"
    },
    {
        "id": "31",
        "lat": "54.86046793265337",
        "lng": "39.97453451156639",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹ РІ СЂР°Р№РѕРЅРµ Рґ. РџРµСЂРµРґРµР»СЊС†С‹"
    },
    {
        "id": "32",
        "lat": "54.75276493489099",
        "lng": "39.82621192932163",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РёР· РїРёРѕРЅРµСЂР»Р°РіРµСЂРµР№"
    },
    {
        "id": "36",
        "lat": "54.806027786502106",
        "lng": "39.876251220703125",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "30",
        "lat": "54.82734295803215",
        "lng": "39.89273071289074",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂРЅС‹Рµ СЃРІР°Р»РєРё РІ СЃРµРІРµСЂРЅРѕР№ С‡Р°СЃС‚Рё Рґ. Р—Р°Р±РѕСЂСЊРµ"
    },
    {
        "id": "29",
        "lat": "54.51777791042475",
        "lng": "40.07752418518044",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р”РµСЂРµРІРµРЅСЃРєР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "981",
        "lat": "54.58030828055903",
        "lng": "39.69239479502369",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎС‹СЃРѕРµРІРѕ РєРѕРѕРїРµСЂР°С‚РёРІ РЎС‚СЂРѕРёС‚РµР»СЊ. РљСѓС‡Р° РјСѓСЃРѕСЂР° СЃРѕР±СЂР°РЅРЅР°СЏ Р·Р° РґРѕР»РіРёРµ РіРѕРґС‹,  РЅРµРґРѕР±СЂРѕСЃРѕРІРµСЃС‚РЅС‹РјРё РґР°С‡РЅРёРєР°РјРё СЂР°Р·РјРµСЂ РєСѓС‡Рё 5Г—3 Р° РјРѕР¶РµС‚ Рё Р±РѕР»СЊС€Рµ"
    },
    {
        "id": "503",
        "lat": "54.639174512579366",
        "lng": "39.733428955078125",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "СЃРІР°Р»РєРё Р·Р° Р°РІС‚РѕСЃРµСЂРІРёСЃРѕРј РЅР° СѓР». РЎРѕР»РЅРµС‡РЅРѕР№ РІ РґРµСЂРµРІСЊСЏС… РЅР° Р±РµСЂРµРіСѓ РўСЂСѓР±РµР¶Р°"
    },
    {
        "id": "504",
        "lat": "54.63820278748241",
        "lng": "39.761635065078735",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РїСЂ. Р РµС‡РЅРёРєРѕРІ, РїРµСЂРµРґ РІСЉРµР·РґРѕРј РІ РіР°СЂР°Р¶РЅС‹Р№ РєРѕРѕРїРµСЂР°С‚РёРІ"
    },
    {
        "id": "495",
        "lat": "54.62892210865861",
        "lng": "39.76672053337097",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјРµР¶РґСѓ РґРѕРјР°РјРё Р“СЂРёР±РѕРµРґРѕРІР°, 18, Р—Р°С‚РёРЅРЅР°СЏ 5 Рё Р—Р°С‚РёРЅРЅР°СЏ 22 Рє.1"
    },
    {
        "id": "37",
        "lat": "54.92995299638835",
        "lng": "39.961481094360124",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Сѓ СЃРµР»Р° РљСЂРёСѓС?Р°"
    },
    {
        "id": "38",
        "lat": "54.65757081518542",
        "lng": "39.720487296581155",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕСЂРєРё"
    },
    {
        "id": "39",
        "lat": "54.92378797659408",
        "lng": "40.49268722534134",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "РћСЃС‚Р°С‚РєРё СЃРЅРѕСЃР°"
    },
    {
        "id": "40",
        "lat": "54.65846760439948",
        "lng": "39.6627473831179",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РѕРІСЂР°Рі-СЃРІР°Р»РєР°"
    },
    {
        "id": "75",
        "lat": "54.93715254333281",
        "lng": "39.99572753906284",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "СѓСЂРѕС‡РёС‰Рµ \"Р’Р·СЂС‹РІС‡Р°С‚РєР°\""
    },
    {
        "id": "42",
        "lat": "54.5784203696975",
        "lng": "39.70011055469513",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РџСЂРѕСЃС‚Рѕ СЃРІР°Р»РєР°"
    },
    {
        "id": "43",
        "lat": "54.51365506005258",
        "lng": "39.97658729553211",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕР»СЊС?Р°СЏ РїРѕРјРѕР№РєР° РІ РґР°С‡РЅРѕРј РїРѕСЃС‘Р»РєРµ"
    },
    {
        "id": "44",
        "lat": "54.59371142379533",
        "lng": "39.63771164417278",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РІРґРѕР»СЊ РґРѕСЂРѕРіРё"
    },
    {
        "id": "45",
        "lat": "54.60352681544874",
        "lng": "39.66387659311329",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РІ РїСЂСѓРґСѓ"
    },
    {
        "id": "46",
        "lat": "54.603456902551564",
        "lng": "39.66287076473236",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "47",
        "lat": "54.60122428757547",
        "lng": "39.662224352359544",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р“Р°СЂР°Р¶РЅР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "48",
        "lat": "54.673570408084814",
        "lng": "40.85416316986084",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РІРґРѕР»СЊ РґРѕСЂРѕРіРё РЅР° РћСЂРµС…РѕРІРѕ РѕС‚ Р›Р°РєР°С€Р° Рё Р”РѕР±СЂСЏРЅРєРё, РЎРїР°СЃСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "50",
        "lat": "54.597543390590246",
        "lng": "39.840996265411604",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Сѓ СЃРїСѓСЃРєР° Рє СЂРѕРґРЅРёРєСѓ"
    },
    {
        "id": "51",
        "lat": "54.59761486748595",
        "lng": "39.839982390403975",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЅР° РїРѕРІРѕСЂРѕС‚Рµ"
    },
    {
        "id": "52",
        "lat": "54.60334814891514",
        "lng": "39.744603037834054",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР° РІ Р±РµСЂС‘Р·РѕРІРѕР№ РїРѕСЃР°РґРєРµ"
    },
    {
        "id": "53",
        "lat": "54.63310162595714",
        "lng": "39.76918816566399",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ РјРµР¶РґСѓ РљСЂСѓРёР·РѕРј Рё Р°РІС‚РѕРІРѕРєР·Р°Р»РѕРј"
    },
    {
        "id": "497",
        "lat": "54.609614991470046",
        "lng": "39.77982044219971",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РїРµСЂРµСЃРµС‡РµРЅРёРµ СѓР». Р’РµСЂС…РЅРµР№ Рё СѓР». Р—СѓР±РєРѕРІРѕР№"
    },
    {
        "id": "498",
        "lat": "54.961946594253504",
        "lng": "41.387897872925",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІРґРѕР»СЊ РѕР±СЉРµР·РґРЅРѕРіРѕ С€РѕСЃСЃРµ (P125)  РіРѕСЂРѕРґР° РљР°СЃРёРјРѕРІ"
    },
    {
        "id": "55",
        "lat": "54.81651368485314",
        "lng": "39.858741760254134",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р—Р° Р·Р°Р±РѕСЂСЊРµРј, РЅР° Р±РµСЂРµРіСѓ СЃС‚Р°СЂРёС†С‹ РѕРєРё"
    },
    {
        "id": "56",
        "lat": "54.639922694035256",
        "lng": "40.00875234603927",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РђР»РµРєР°РЅРѕРІСЃРєРёС… РєРѕРѕРїРµСЂР°С‚РёРІР°С…"
    },
    {
        "id": "755",
        "lat": "54.60242217763494",
        "lng": "39.73902940750122",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р Р°Р·РІР°Р»РёРЅС‹ СЃРіРѕСЂРµРІС€РµРіРѕ РґРµСЂРµРІСЏРЅРЅРѕРіРѕ РґРѕРјР°"
    },
    {
        "id": "57",
        "lat": "54.77791388901062",
        "lng": "39.8944473266597",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІР°СЏ СЃРІР°Р»РєР° РѕРєРѕР»Рѕ Рґ. РџРѕР»РєРѕРІРѕ"
    },
    {
        "id": "58",
        "lat": "54.84246940823156",
        "lng": "39.89397525787308",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕРєРѕР»Рѕ Р»РµСЃРѕРїРёС‚РѕРјРЅРёРєР°"
    },
    {
        "id": "61",
        "lat": "54.63942287309515",
        "lng": "39.724400639534",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РќР°С‡Р°Р»Рѕ РіР»РѕР±Р°Р»СЊРЅРѕР№ СЃРІР°Р»РєРё РјСѓСЃРѕСЂР°"
    },
    {
        "id": "62",
        "lat": "54.59463603921497",
        "lng": "39.94029968976986",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р”РµР№СЃС‚РІСѓСЋС‰Р°СЏ СЃРІР°Р»РєР° РІ Р›СЊРіРѕРІРѕ РІ РѕРІСЂР°РіРµ."
    },
    {
        "id": "63",
        "lat": "54.57725131138125",
        "lng": "39.843072295188904",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РїРѕ РґРѕСЂРѕРіРµ РЅР° Р“СЂСЏС†РєРѕРµ"
    },
    {
        "id": "64",
        "lat": "54.63012939999999",
        "lng": "39.7675868",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РїРѕРґ Рґ. РљРѕСЂР°Р±Р»РёРЅРѕ"
    },
    {
        "id": "65",
        "lat": "54.725049780357836",
        "lng": "39.86221522092853",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Р—Р°РІР°Р»РµРЅРЅС‹Р№ РјСѓСЃРѕСЂРѕРј Р»РµСЃРЅРѕР№ РјР°СЃСЃРёРІ"
    },
    {
        "id": "66",
        "lat": "54.65974293490431",
        "lng": "39.67908471822784",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РљР°РЅРёС‰РµРІРѕ. РЎР’РђР›РљРђ РіР°СЂР°Р¶РЅРѕРіРѕ РєРѕРѕРїРµСЂР°С‚РёРІР°"
    },
    {
        "id": "67",
        "lat": "54.621015249777436",
        "lng": "39.634552001953125",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РћРєРѕР»Рѕ Р±Р°С?РЅРё GSM"
    },
    {
        "id": "68",
        "lat": "54.65246277322961",
        "lng": "39.64258790016174",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РћРєРѕР»Рѕ РіР°СЂР°Р¶РµР№"
    },
    {
        "id": "69",
        "lat": "54.82960487103359",
        "lng": "39.86477136611995",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Р·Р° Р—Р°Р±СЂСЊРµРј, СЃСЉРµР·Рґ СЃ РґРѕСЂРѕРіРё РЅР° С‚РѕСЂС„СЂР°Р·СЂР°Р±РѕС‚РєРё"
    },
    {
        "id": "70",
        "lat": "55.01483",
        "lng": "40.28690",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РЅР° СЃС‚РѕСЏРЅРєРµ РЅР° РџСЂРµ"
    },
    {
        "id": "72",
        "lat": "54.91042",
        "lng": "40.30625",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РЅР° РџСЂРµ"
    },
    {
        "id": "364",
        "lat": "54.588890651797634",
        "lng": "39.818251132965656",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЂ-РЅ СѓР». Р—СѓР±РєРѕРІРѕР№"
    },
    {
        "id": "448",
        "lat": "54.62477942924759",
        "lng": "39.7349739074707",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹ Р·Р° РјР°РіР°Р·РёРЅРѕРј \"РљСЂРѕС…Р°\", Р·Р°РєСѓСЃРѕС‡РЅРѕР№"
    },
    {
        "id": "353",
        "lat": "54.63156152691183",
        "lng": "39.74770903587353",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РјСѓСЃРѕСЂ РІ СЂР°Р·РІР°Р»РёРЅР°С… РґРѕРјР°"
    },
    {
        "id": "76",
        "lat": "54.60461744109838",
        "lng": "39.75262284278915",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РїРѕСЃ. РЁР»Р°РєРѕРІС‹Р№. РљСѓС‡Р° РјСѓСЃРѕСЂР° РЅР° РѕР±РѕС‡РёРЅРµ"
    },
    {
        "id": "77",
        "lat": "54.69656130219409",
        "lng": "39.62105512619007",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РќРµРґРѕСЃС‚РѕРµРІРѕ"
    },
    {
        "id": "78",
        "lat": "54.694284190873944",
        "lng": "39.617077410221555",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќРµРґРѕСЃС‚РѕРµРІРѕ"
    },
    {
        "id": "79",
        "lat": "54.696722508754526",
        "lng": "39.6403965353968",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќРµРґРѕСЃС‚РѕРµРІРѕ ."
    },
    {
        "id": "80",
        "lat": "54.6969984185189",
        "lng": "39.626001119613875",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќРµРґРѕСЃС‚РѕРµРІРѕ."
    },
    {
        "id": "81",
        "lat": "54.69423303578373",
        "lng": "39.62590187788055",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќРµРґРѕСЃС‚РѕРµРІРѕ."
    },
    {
        "id": "82",
        "lat": "54.69545608984828",
        "lng": "39.61815565824543",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќРµРґРѕСЃС‚РѕРµРІРѕ."
    },
    {
        "id": "83",
        "lat": "54.69694571680175",
        "lng": "39.62429255247184",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќРµРґРѕСЃС‚РѕРµРІРѕ."
    },
    {
        "id": "84",
        "lat": "54.69751768181618",
        "lng": "39.61130261421181",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќРµРґРѕСЃС‚РѕРµРІРѕ."
    },
    {
        "id": "85",
        "lat": "54.65920457035327",
        "lng": "39.67045336961735",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РљР°РЅРёС‰РµРІРѕ, РіР°СЂР°Р¶Рё."
    },
    {
        "id": "86",
        "lat": "54.660095117675056",
        "lng": "39.65910494327534",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РљР°РЅРёС‰РµРІРѕ, РіР°СЂР°Р¶Рё."
    },
    {
        "id": "87",
        "lat": "54.67809736284792",
        "lng": "39.617549479007266",
        "status": "-20",
        "categ": "30",
        "icon": "",
        "name": "РќРµРґРѕСЃС‚РѕРµРІРѕ, РїСЂРѕРј. Р·РѕРЅР°."
    },
    {
        "id": "367",
        "lat": "54.593621292092045",
        "lng": "39.85473185777619",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СѓР». РќРѕРІРѕСЃРµР»РєРѕРІСЃРєР°СЏ (РїСЂРѕРґРѕР»Р¶РµРЅРёРµ)"
    },
    {
        "id": "89",
        "lat": "55.11613362775794",
        "lng": "40.23090362548896",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р’СЃРµ РїРѕР»Рµ РІРґРѕР»СЊ РґРѕСЂРѕРіРё Р•РєпїЅ?СѓСЂ -Р•РіРѕСЂРѕРІРѕ РїСЂРµРІСЂР°С‰РµРЅРѕ РІ СЃРІР°Р»РєСѓ Р±С‹С‚РѕРІС‹С… Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С… РѕС‚С…РѕРґРѕРІ, С‚РµСЂСЂРёС‚РѕСЂРёСЏ РЅР°С†РёРѕРЅР°Р»СЊРЅРѕРіРѕ РїР°СЂРєР° \"РњРµС‰РµСЂСЃРєРёР№\"."
    },
    {
        "id": "90",
        "lat": "54.61636544833067",
        "lng": "39.706081151962394",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕР»СЊпїЅ?Р°СЏ  СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "408",
        "lat": "54.658275215302844",
        "lng": "39.66293513774781",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ СЃ РіР°СЂР°Р¶РЅРѕРіРѕ РєРѕРѕРїРµСЂР°С‚РёРІР°"
    },
    {
        "id": "92",
        "lat": "55.117704408085075",
        "lng": "40.218973159790266",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РїРѕ РґРѕСЂРѕРіРµ РѕС‚ РЎРїР°СЃ-РљР»РµРїРёРєРѕРІ РІ СЃС‚РѕСЂРѕРЅСѓ Р•РіРѕСЂРѕРІРѕ РІРґРѕР»СЊ РґРѕСЂРѕРіРё"
    },
    {
        "id": "93",
        "lat": "54.094134171711666",
        "lng": "41.92863464355469",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "94",
        "lat": "54.30633362089021",
        "lng": "40.2481985092154",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р—Р°СЂРµС‡СЊРµ - РЅР° РѕСЃРЅРѕРІРµ РїРёСЃСЊРјР°, РєРѕРѕСЂРґРёРЅР°С‚С‹ РЅРµС‚РѕС‡РЅС‹Рµ"
    },
    {
        "id": "95",
        "lat": "54.61333052181931",
        "lng": "39.64815884828522",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎР°РґРѕРІРѕРґС‡РµСЃРєРёР№ РєРѕРѕРїРµСЂР°С‚РёРІ В«Р”Р°пїЅ?РєРёВ» - РЅР° РѕСЃРЅРѕРІРµ РїРёСЃСЊРјР°, РєРѕРѕСЂРґРёРЅР°С‚С‹ РЅРµС‚РѕС‡РЅС‹Рµ"
    },
    {
        "id": "97",
        "lat": "55.15494324944643",
        "lng": "40.57499885559071",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "2 СЃРІР°Р»РєРё РІР±Р»РёР·Рё Р¶РµР»РµР·РЅРѕР№ РґРѕСЂРѕРіРё РЅР° С‚РµСЂСЂРёС‚РѕСЂРёРё РїРѕСЃРµР»РєР° РўСѓРјР°-1"
    },
    {
        "id": "369",
        "lat": "54.64525890849531",
        "lng": "39.64998006820679",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РўРµСЂСЂРёС‚РѕСЂРёСЏ РѕРєРѕР»Рѕ Рґ/СЃР°РґР° в„– 108"
    },
    {
        "id": "99",
        "lat": "54.59447753520446",
        "lng": "39.95557218789975",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РєСѓС‡Р° РјСѓСЃРѕСЂР° РЅР° Р±РµСЂРµРіСѓ РћРєРё, СЂСЏРґРѕРј РµС‰Рµ РѕРґРЅР° С‡СѓС‚СЊ РјРµРЅСЊпїЅ?Рµ, С‚Р±Рѕ, РІРµС‚РєРё, Р¶РµР»РµР·СЏРєРё"
    },
    {
        "id": "100",
        "lat": "54.58188692789812",
        "lng": "39.69119757413853",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ Р¶РёС‚РµР»РµР№ РїРѕСЃС‘Р»РєР°,РїСЂРё СЃРїСѓСЃРєРµ РІ РѕРІСЂР°Рі.РџСЂРё РґРѕР¶РґРµ РІСЃСЏ РіСЂСЏР·РЅР°СЏ РІРѕРґР° СЃС‚РµРєР°РµС‚ РІ РїСЂСѓРґ."
    },
    {
        "id": "101",
        "lat": "54.583016993217946",
        "lng": "39.68477904796589",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РґР°С‡РЅРёРєРѕРІ"
    },
    {
        "id": "102",
        "lat": "55.06619544138942",
        "lng": "41.67218729853698",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "103",
        "lat": "54.491747775658034",
        "lng": "39.99469757080078",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р±РѕР»СЊС?Р°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "104",
        "lat": "55.018132483319484",
        "lng": "40.75687408447334",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РІС‹РµР·Рґ РёР· Р»РµСЃР°"
    },
    {
        "id": "105",
        "lat": "55.075763032055356",
        "lng": "40.79172134399482",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р·Р° РґРµСЂРµРІРЅРµР№"
    },
    {
        "id": "106",
        "lat": "53.71548448009195",
        "lng": "40.078884065151556",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ."
    },
    {
        "id": "107",
        "lat": "54.39803996481341",
        "lng": "40.380721092223894",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р›СЋРґРё РІС‹Р±СЂР°СЃС‹РІР°СЋС‚ СЃРІРѕР№ Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ РїСЂСЏРјРѕ РЅР° СЃРєР»РѕРЅС‹ Р¶РёРІРѕРїРёСЃРЅРѕРіРѕ РІС‹СЃРѕРєРѕРіРѕ Р±РµСЂРµРіР° РЅР°Рґ РЎРїР°СЃСЃРєРёРј Р·Р°С‚РѕРЅРѕРј, РЅРµ Р¶РµР»Р°СЏ РїР»Р°С‚РёС‚СЊ 100 СЂСѓР±/РјРµСЃ Р·Р° РІС‹РІРѕР·"
    },
    {
        "id": "108",
        "lat": "54.88005",
        "lng": "040.03116",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РїРѕСЃР»Рµ СЃС‚СЂРѕРёС‚РµР»СЊСЃРІР° РЅРѕРІРѕРіРѕ РїРѕСЃРµР»РєР°"
    },
    {
        "id": "109",
        "lat": "54.61659531072147",
        "lng": "40.04355937242565",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹, РєРѕС‚РѕСЂС‹Рµ СЃРІР°Р»РёРІР°СЋС‚ РґР°С‡РЅРёРєРё. СЂР°СЃС‚РµС‚ СЃ РєР°Р¶РґС‹Рј РіРѕРґРѕРј"
    },
    {
        "id": "110",
        "lat": "54.59325143922645",
        "lng": "39.84820604324386",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІСЃРµРіРѕ С‡РµРіРѕ РїРѕРїР°Р»Рѕ"
    },
    {
        "id": "111",
        "lat": "54.46453188432613",
        "lng": "39.33531403541531",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ СЃ. РџР»Р°С…РёРЅРѕ, Р·Р° РґРµС‚СЃРєРёРј СЃР°РґРѕРј"
    },
    {
        "id": "113",
        "lat": "54.563022490166304",
        "lng": "39.78743791580064",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р“РѕСЂРѕРґСЃРєР°СЏ СЃРІР°Р»РєР° РІ Р·Р°РєР°Р·РЅРёРєРµ."
    },
    {
        "id": "114",
        "lat": "54.557758",
        "lng": "39.867083",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹, СЃРіРѕСЂРµРІпїЅ?РёРµ Рё СЃРІРµР¶РёРµ"
    },
    {
        "id": "370",
        "lat": "54.600396153606546",
        "lng": "39.7353923320768",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ РїРѕ Р°РґСЂРµСЃСѓ СѓР». Р‘Р°Р¶РµРЅРѕРІР° Рґ. 39"
    },
    {
        "id": "116",
        "lat": "54.60795904803145",
        "lng": "39.822722375392914",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РєСѓС‡Р° РјСѓСЃРѕСЂР° РІ Р·РµР»РµРЅРѕРј РјРµСЃС‚РµС‡РєРѕ, РєР°РєРёС… РЅРµ С‚Р°Рє РјРЅРѕРіРѕ РІ РіРѕСЂРѕРґРµ.."
    },
    {
        "id": "117",
        "lat": "54.82831942782299",
        "lng": "39.91762161254928",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° РїРѕРІРѕСЂРѕС‚Рµ РЅР° Р›Р°СЃРєРѕРІРѕ"
    },
    {
        "id": "118",
        "lat": "54.829728469185696",
        "lng": "39.86457824707077",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р·Р° Р—Р°Р±РѕСЂСЊРµРј, РЅРµРґР°Р»РµРєРѕ РѕС‚ РєРѕС‚С‚РµРґР¶РµР№"
    },
    {
        "id": "119",
        "lat": "54.525776423196575",
        "lng": "39.55849528312672",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќРµР±РѕР»СЊпїЅ?РѕР№ Р±С‹РІпїЅ?РёР№ РєР°СЂСЊРµСЂ .Р—Р°РІР°Р»РёРІР°РµС‚СЃСЏ Р±С‹С‚РѕРІС‹Рј (РёР· Р РѕР¶РєР° С‚СЂР°РєС‚РѕСЂРЅР°СЏ С‚РµР»РµР¶РєР°  РїРѕРјРµСЂРµ Р·Р°РїРѕР»РЅРµРЅРёСЏ ,)Р’Р°Р»СЏС‚ СѓР¶Рµ Р»РµС‚ 15. РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "120",
        "lat": "54.61804434574717",
        "lng": "40.00837415456772",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РќРµСЃРєРѕР»СЊРєРѕ РєСѓС‡ СЃРѕ СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Рј РјСѓСЃРѕСЂРѕРј"
    },
    {
        "id": "121",
        "lat": "53.956022401919746",
        "lng": "40.92939376830975",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР°  Р±С‹С‚РѕРІС‹С…  РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "122",
        "lat": "53.958547490244776",
        "lng": "40.933513641356626",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РѕС‚СЂР°РІР°   РґР»СЏ СЂРµРєРё"
    },
    {
        "id": "123",
        "lat": "54.58178122555347",
        "lng": "39.69091057777439",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РЅР° СѓР»РёС†Рµ СЃС‹СЃРѕРµРІСЃРєРѕР№ Р·Р° РґРѕРјРѕРј 10. РїР»РѕС‰Р°РґСЊ РїСЂРёРјРµСЂРЅРѕ 50 РєРІ.Рј"
    },
    {
        "id": "152",
        "lat": "54.233283283844315",
        "lng": "38.91943216323841",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Сѓ СЂ.Рї. Р—РјРµРёРЅРєР° РњРёС…Р°Р№Р»РѕРІСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°."
    },
    {
        "id": "125",
        "lat": "54.719838167928145",
        "lng": "39.605439305305936",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "127",
        "lat": "54.593730071706375",
        "lng": "39.69388246536187",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ Рё СЃС‚РѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "128",
        "lat": "54.6125243799587",
        "lng": "39.64848875999405",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° С…Р»Р°РјР° Рё РјСѓСЃРѕСЂР° СЃ РґР°С‡РЅС‹С… СѓС‡Р°СЃС‚РєРѕРІ"
    },
    {
        "id": "130",
        "lat": "55.11577773925793",
        "lng": "40.38682579994247",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ,"
    },
    {
        "id": "131",
        "lat": "55.1124395962301",
        "lng": "40.446907281876065",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ,"
    },
    {
        "id": "183",
        "lat": "54.667749296052634",
        "lng": "39.65128093957844",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "414",
        "lat": "54.66529372469264",
        "lng": "39.675477147102356",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р -РЅ РљР°РЅРёС‰РµРІРѕ, СЃРІР°Р»РєР° РІ РѕРІСЂР°РіРµ"
    },
    {
        "id": "342",
        "lat": "54.58820680814357",
        "lng": "39.7238695621495",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ Рё Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ."
    },
    {
        "id": "134",
        "lat": "53.933782397237",
        "lng": "40.03443717956543",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РљРѕСЂР°Р±Р»РёРЅРѕ (1)"
    },
    {
        "id": "135",
        "lat": "53.93226014628443",
        "lng": "40.02899765968323",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РљРѕСЂР°Р±Р»РёРЅРѕ (2)"
    },
    {
        "id": "136",
        "lat": "53.91990954365086",
        "lng": "40.0347375869751",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РљРѕСЂР°Р±Р»РёРЅРѕ, СЃРІР°Р»РєР° (3)"
    },
    {
        "id": "137",
        "lat": "53.709916789296464",
        "lng": "40.09154677391052",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р СЏР¶СЃРє, СЃРІР°Р»РєР° (1)"
    },
    {
        "id": "138",
        "lat": "53.80538385973459",
        "lng": "40.095698833465576",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р СЏР¶СЃРє, СЃРІР°Р»РєР° (2)"
    },
    {
        "id": "139",
        "lat": "53.63482325823395",
        "lng": "39.94277000427246",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р СЏР¶СЃРєРёР№ СЂР°Р№РѕРЅ, СЃРІР°Р»РєР°"
    },
    {
        "id": "140",
        "lat": "53.71508864059911",
        "lng": "40.08205711841583",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р СЏР¶СЃРє, СЃРІР°Р»РєР° (3)"
    },
    {
        "id": "141",
        "lat": "53.70914206805166",
        "lng": "40.09207248687744",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р СЏР¶СЃРє, СЃРІР°Р»РєР° (4)"
    },
    {
        "id": "142",
        "lat": "53.937584623827625",
        "lng": "40.02563953399658",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Рґ. РњРёС…РёРЅРѕ, СЃРІР°Р»РєР°"
    },
    {
        "id": "143",
        "lat": "53.92275271714167",
        "lng": "40.01864433288574",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РљРѕСЂР°Р±Р»РёРЅРѕ, СЃРІР°Р»РєР° (4)"
    },
    {
        "id": "144",
        "lat": "53.70738301685032",
        "lng": "40.05961775779724",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р СЏР¶СЃРє, СЃРІР°Р»РєР° (5)"
    },
    {
        "id": "980",
        "lat": "54.38905811099639",
        "lng": "40.219026372085864",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЅРµР·Р°РєРѕРЅРЅР°СЏ СЃРІР°Р»РєР° Сѓ СЃС‚Р°РЅС†РёРё РЇСЃР°РєРѕРІРѕ (СЃРµР»Рѕ РўСЂРѕРёС†Р°)"
    },
    {
        "id": "146",
        "lat": "54.65376311943408",
        "lng": "39.95176076888981",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ, Р·Р°РІР°Р»РµРЅР° РѕС‡РµРЅСЊ Р±РѕР»СЊпїЅ?Р°СЏ С‚РµСЂСЂРёС‚РѕСЂРёСЏ РІРґРѕР»СЊ РґРѕСЂРѕРіРё"
    },
    {
        "id": "147",
        "lat": "54.514223377977395",
        "lng": "39.90388870239258",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°.РЎРµР»Рѕ  РђР»РµРєСЃР°РЅРґСЂРѕРІРѕ."
    },
    {
        "id": "148",
        "lat": "54.67411323504847",
        "lng": "39.67048823833511",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ РЅР° РєСЂР°СЋ РѕРІСЂР°РіР°."
    },
    {
        "id": "149",
        "lat": "54.497737390006435",
        "lng": "40.01391559839294",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РєСѓС‡Р° пїЅ?РёС„РµСЂР°,РґРѕСЃРѕРє,РїРѕРєСЂС‹пїЅ?РєРё,РєР°РјРµСЂС‹ РѕС‚ РєРѕР»РµСЃ,Р±Р°РјРїРµСЂС‹ РґР»СЏ РјР°пїЅ?РёРЅ Рё С‚.Рґ."
    },
    {
        "id": "150",
        "lat": "54.85569113877745",
        "lng": "39.401049613952296",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎР»РµРјС‹, РєСЂСѓРїРЅР°СЏ СЃРІР°Р»РєР° РІ РґР°С‡РЅРѕРј РєРѕРѕРїРµСЂР°С‚РёРІРµ"
    },
    {
        "id": "151",
        "lat": "54.86655929944207",
        "lng": "39.410319328307764",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° Р±РµСЂРіСѓ СЂ.РћРєРё, РІ РІРѕРґРѕРѕС…СЂР°РЅРЅРѕР№ Р·РѕРЅРµ"
    },
    {
        "id": "153",
        "lat": "54.621373979913145",
        "lng": "40.001928806304704",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ, РЅРµСЃРєРѕР»СЊРєРѕ РєСѓС‡ РІРѕР·Р»Рµ РґРѕСЂРѕРіРё"
    },
    {
        "id": "492",
        "lat": "54.74143258719667",
        "lng": "39.83711242675781",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР°С…РѕРґРёС‚СЃСЏ С‡РµСЂРµР· РґРѕСЂРѕРіСѓ РѕС‚ РЎРЅРµРіРёСЂРµР№."
    },
    {
        "id": "155",
        "lat": "54.182373302402894",
        "lng": "38.91077399253811",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° РѕРєСЂР°РёРЅРµ РґРµСЂРµРІРЅРё РњР°РєРѕРІРѕ"
    },
    {
        "id": "156",
        "lat": "54.57126558050932",
        "lng": "40.112471580505485",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РњРµпїЅ?РєРё СЃ РјСѓСЃРѕСЂРѕРј РЅР° РѕСЃС‚Р°РЅРѕРІРєРµ РёР· РљР°Р·Р°СЂРё РІ РњСѓСЂРјРёРЅРѕ."
    },
    {
        "id": "157",
        "lat": "54.830655443264256",
        "lng": "39.92740631103493",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РєСѓС‡Р° РјСѓСЃРѕСЂР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "158",
        "lat": "54.69475078433416",
        "lng": "39.3003594875338",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° РјРµСЃС‚Рµ РіСЂСѓРЅС‚РѕР·Р°Р±РѕСЂР° РІРґРѕР»СЊ РґРѕСЂРѕРіРё РЅРµРґР°Р»РµРєРѕ РѕС‚ РєР»Р°РґР±РёС‰Р° (СЃРїСЂР°РІР°)"
    },
    {
        "id": "159",
        "lat": "54.699132780682525",
        "lng": "39.30141896009468",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ С‡РµСЂС‚Рµ РґРµСЂРµРІРЅРё РљРѕР·Р»РѕРІРєР°"
    },
    {
        "id": "160",
        "lat": "54.696257488040835",
        "lng": "39.305517375469435",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ , РїР»Р°С‚РёРєРѕРІС‹С… РїР°РєРµС‚РѕРІ Рё Р±СѓС‚С‹Р»РѕРє"
    },
    {
        "id": "161",
        "lat": "54.04575839893847",
        "lng": "39.750938415528026",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "РќРµСЃР°РєРЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅС‹Рµ СЃРІР°Р»РєРё Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "162",
        "lat": "54.59384817495861",
        "lng": "39.951095581054915",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕРєРѕР»Рѕ Р›СЊРіРѕРІРѕ"
    },
    {
        "id": "163",
        "lat": "54.602499860598144",
        "lng": "40.044479370117415",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕРєРѕР»Рѕ РѕРµСЂР° Р’РµР»СЊРµ"
    },
    {
        "id": "164",
        "lat": "54.62740048383495",
        "lng": "40.14490127563499",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР°, РґРµСЂ. Р”РѕР»РіРёРЅРёРЅРѕ"
    },
    {
        "id": "371",
        "lat": "54.68857302423474",
        "lng": "39.88886564969994",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р’РѕСЃС…РѕРґ"
    },
    {
        "id": "167",
        "lat": "54.612407884149256",
        "lng": "39.65530693531082",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РќР°С‡Р°Р»Р° СЃРѕР±РёСЂР°С‚СЊСЃСЏ РіРѕСЂР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°, СѓР¶Рµ РїСЂРёС…РѕРґРёС‚СЃСЏ РѕР±СЉРµР·Р¶Р°С‚СЊ"
    },
    {
        "id": "168",
        "lat": "54.78021878883677",
        "lng": "39.79407370090462",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "169",
        "lat": "53.63486778831992",
        "lng": "39.18548583984352",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕРєРѕР»Рѕ РґРѕСЂРѕРіРё Р§РµСЂРЅР°РІР° - Р‘РѕРіРѕСЂРѕРґРёС†Рє"
    },
    {
        "id": "170",
        "lat": "53.59851560689846",
        "lng": "39.48966979980446",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕРєРѕР»Рѕ Рї. Р“РѕСЂРЅСЏРє"
    },
    {
        "id": "171",
        "lat": "53.67418857940013",
        "lng": "39.62081909179665",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕРєРѕР»Рѕ РїРѕСЃ. Р¦РµРЅС‚СЂР°Р»СЊРЅС‹Р№"
    },
    {
        "id": "172",
        "lat": "53.61633921500023",
        "lng": "39.5331001281736",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Рї. РђСЂС†С‹Р±Р°пїЅ?РµРІРѕ, СЃРІР°Р»РєР°"
    },
    {
        "id": "173",
        "lat": "53.79588557299064",
        "lng": "40.67790985107399",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РїРѕ РґРѕСЂРѕРіРµ РЅР° Рї. РљСЂР°СЃРЅС‹Р№"
    },
    {
        "id": "174",
        "lat": "53.79654462965269",
        "lng": "40.491313934325945",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЂ.Рї. РЈС…РѕР»РѕРІРѕ, СЃРІР°Р»РєР°"
    },
    {
        "id": "175",
        "lat": "53.796747414234396",
        "lng": "40.49118518829323",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЂ.Рї. РЈС…РѕР»РѕРІРѕ, СЃРІР°Р»РєР° (2)"
    },
    {
        "id": "176",
        "lat": "53.79591092151508",
        "lng": "40.47071456909157",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЂ.Рї. РЈС…РѕР»РѕРІРѕ, СЃРІР°Р»РєР° (3)"
    },
    {
        "id": "177",
        "lat": "53.841184263551966",
        "lng": "40.44342041015602",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃ. РћР»СЊС…Рё, СЃРІР°Р»РєР°"
    },
    {
        "id": "178",
        "lat": "55.05529204987911",
        "lng": "40.07597923278786",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃ. Р‘РѕР»РѕРЅСЊ, СЃРІР°Р»РєР°"
    },
    {
        "id": "179",
        "lat": "55.128845357884224",
        "lng": "40.581436157226335",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РўСѓРјР°, СЃРІР°Р»РєР°"
    },
    {
        "id": "180",
        "lat": "55.13723582716618",
        "lng": "40.23133277893044",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРїР°СЃ-РљР»РµРїРёРєРё, СЃРІР°Р»РєР°"
    },
    {
        "id": "372",
        "lat": "54.707608670447456",
        "lng": "39.88211184740044",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р СѓСЃСЃРєРёР№ РґРѕРј"
    },
    {
        "id": "373",
        "lat": "54.62369244948889",
        "lng": "39.67457056045532",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РѕРєРѕР»Рѕ СЂ. РџР°РІР»РѕРІРєР°"
    },
    {
        "id": "185",
        "lat": "54.72208286310567",
        "lng": "39.537367522716295",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "\"РҐРёС‚СЂС‹Р№ РєСЂРµСЃС‚СЊСЏРЅРёРЅ\""
    },
    {
        "id": "186",
        "lat": "54.070973213303596",
        "lng": "42.03806877136185",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "187",
        "lat": "54.537019638852684",
        "lng": "40.20894527435337",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРёР»СЊРЅРѕ Р·Р°РјСѓСЃРѕСЂРµРЅРЅР°СЏ РґРѕСЂРѕРіР°, СЂРѕРІРЅРѕ РЅР°РїСЂРѕС‚РёРІ РїРѕРІРѕСЂРѕС‚Р° РЅР° \"Р’РѕР»РЅСѓ\""
    },
    {
        "id": "188",
        "lat": "54.60461899467456",
        "lng": "40.0393402576442",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "\"РљР»РµРІРµСЂ Рё пїЅ?РёС„РµСЂ\""
    },
    {
        "id": "189",
        "lat": "54.65844278005089",
        "lng": "39.71709966659523",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РјСѓСЃРѕСЂ Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№"
    },
    {
        "id": "190",
        "lat": "54.61407296589823",
        "lng": "39.75031077861843",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РєСѓС‡Р° РјСѓСЃРѕСЂР° РѕРєРѕР»Рѕ \"РћР·РѕРЅР°\""
    },
    {
        "id": "191",
        "lat": "54.6302791015565",
        "lng": "39.72647935152065",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІР°СЏ СЃРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "192",
        "lat": "54.63049025427505",
        "lng": "39.72553521394741",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІР°СЏ СЃРІР°Р»РєР° РѕС‚ РјР°РіР°Р·РёРЅРѕРІ"
    },
    {
        "id": "193",
        "lat": "54.63912484029495",
        "lng": "39.63369101285912",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РѕРІСЂР°РіРµ Р·Р° РіР°СЂР°Р¶РЅС‹Рј РєРѕРѕРїРµСЂР°С‚РёРІРѕРј, РїРµСЂРёРѕРґРёС‡РµСЃРєРё РіРѕСЂРёС‚. Р Р°СЃС‚РµС‚ Р±Р»Р°РіРѕРґР°СЂСЏ СѓС‡Р°СЃС‚РЅРёРєР°Рј РєРѕРѕРїРµСЂР°С‚РёРІР° Рё РЅРµРєРѕС‚РѕСЂС‹Рј РјРµСЃС‚РЅС‹Рј Р¶РёС‚РµР»СЏРј."
    },
    {
        "id": "194",
        "lat": "54.82484605446657",
        "lng": "40.29446125030552",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР° РІ РњРµС‰РµСЂСЃРєРѕРј Р·Р°РїРѕРІРµРґРЅРёРєРµ"
    },
    {
        "id": "195",
        "lat": "54.62452787365842",
        "lng": "39.77362453937485",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РїРѕСЃР°РґРєРµ Сѓ пїЅ?РєРѕР»СЊРЅРѕР№ РїР»РѕС‰Р°РґРєРё"
    },
    {
        "id": "196",
        "lat": "54.73251155173579",
        "lng": "39.56318646669354",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РЅР° \"РџРѕР»РµР¶Р°РµРІРѕРј РѕРіРѕСЂРѕРґРµ\""
    },
    {
        "id": "197",
        "lat": "54.935673289574574",
        "lng": "39.97117996215866",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "198",
        "lat": "54.81366990120999",
        "lng": "40.33750534057572",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "199",
        "lat": "54.70141116975342",
        "lng": "39.73976433277187",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР° РїРѕРґ Р·Р°Р±РѕСЂРѕРј"
    },
    {
        "id": "200",
        "lat": "54.65531479076758",
        "lng": "39.781622886657715",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРёР»СЊРЅРѕ Р·Р°РјСѓСЃРѕСЂРµРЅРЅС‹Р№ Р±РµСЂРµРі"
    },
    {
        "id": "201",
        "lat": "54.609061982205375",
        "lng": "39.59395408630371",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРёР»СЊРЅРѕ Р·Р°РјСѓСЃРѕСЂРµРЅРЅС‹Р№ Р±РµСЂРµРі РџР»РµС‚РµРЅРєРё"
    },
    {
        "id": "202",
        "lat": "54.52948559477343",
        "lng": "39.90181803703365",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕР»СЊпїЅ?Р°СЏ СЃРІР°Р»РєР° РѕРєРѕР»Рѕ СЃС‚Р°РЅС†РёРё Р—РµР»РµРЅРµРІРѕ."
    },
    {
        "id": "203",
        "lat": "54.883412532479966",
        "lng": "41.59054756164596",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂР°РёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "204",
        "lat": "54.9185757429301",
        "lng": "41.19641304016159",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ Рё Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "205",
        "lat": "54.57880279372845",
        "lng": "40.36724567413296",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РїРѕ РґРѕСЂРѕРіРµ РЅР° Р¤РµРґРѕС‚СЊРµРІРѕ, РЎРїР°СЃСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "206",
        "lat": "54.10669106806531",
        "lng": "40.063276290893555",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р±РѕР»СЊпїЅ?Р°СЏ РєСѓС‡Р° РјРµпїЅ?РєРѕРІ РўР‘Рћ РїСЂСЏРјРѕ Сѓ РґРѕСЂРѕРіРё  РЅР° Р СЏР¶СЃРє РїРѕС‡С‚Рё РЅР°РїСЂРѕС‚РёРІ РїРѕРІРѕСЂРѕС‚Р° РЅР° Р§РµРјРѕРґР°РЅРѕРІРєСѓ, РљР°РјРµРЅРєСѓ"
    },
    {
        "id": "207",
        "lat": "54.745699619279335",
        "lng": "39.837037324905395",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "208",
        "lat": "54.53138285440715",
        "lng": "40.185713768005144",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "209",
        "lat": "54.505327127951695",
        "lng": "39.77111935615551",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р–РёР»СЊС†С‹ РґРѕРјРѕРІ СЃ РґСЂСѓРіРѕРіРѕ Р±РµСЂРµРіР° СЃРІР°Р»РёРІР°СЋС‚ СЃСЋРґР° Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "211",
        "lat": "54.64523718012894",
        "lng": "39.65501457452774",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РљСѓС‡Р° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "374",
        "lat": "54.62668830245812",
        "lng": "40.134658813476335",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃ.РґРѕР»РіРёРЅРёРЅРѕ СѓР». РџРµСЃС‡Р°РЅР°СЏ"
    },
    {
        "id": "354",
        "lat": "54.60141435722591",
        "lng": "39.80912089347862",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЂ-РЅ СѓР». Р—СѓР±РєРѕРІРѕР№ (РјСѓСЃРѕСЂ РѕС‚ РіР°СЂР°Р¶РЅРѕРіРѕ РєРѕРѕРїРµСЂР°С‚РёРІР°)"
    },
    {
        "id": "215",
        "lat": "54.669376437494925",
        "lng": "39.835556745529175",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р”Р»РёРЅРЅР°СЏ СЃРІР°Р»РєР° РІРґРѕР»СЊ РґРѕСЂРѕРіРё"
    },
    {
        "id": "216",
        "lat": "54.67012096093516",
        "lng": "39.8165827989576",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјСѓСЃРѕСЂР° Р·Р° РґРµСЂРµРІРЅРµР№"
    },
    {
        "id": "217",
        "lat": "54.65220518181058",
        "lng": "39.77249801158882",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЅРµСЃРєРѕР»СЊРєРѕ СЃРІР°Р»РѕРє РІ Р»РµСЃСѓ РјСѓСЃРѕСЂ СЃ Р±Р»РёР¶Р°Р№пїЅ?РёС… РґРµСЂРµРІРµРЅСЊ"
    },
    {
        "id": "218",
        "lat": "54.659317829184246",
        "lng": "39.77659642696358",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРёР»СЊРЅРѕ Р·Р°РјСѓСЃРѕСЂРµРЅРЅР°СЏ РґРѕСЂРѕРіР°, РјСѓСЃРѕСЂ РѕС‚РґС‹С…Р°СЋС‰РёС… СЃ РћРєРё"
    },
    {
        "id": "355",
        "lat": "54.61253111082281",
        "lng": "39.8084503412249",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р -РЅ СѓР». РўРёРјР°РєРѕРІР°.Р”Р°пїЅ?РєРѕРІРѕ-РџРµСЃРѕС‡РЅСЏ"
    },
    {
        "id": "220",
        "lat": "54.56177367444649",
        "lng": "39.875972270965576",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "221",
        "lat": "54.53565019903526",
        "lng": "40.19528388977017",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјСѓСЃРѕСЂР° РЅР° РїРѕРІРѕСЂРѕС‚Рµ РЅР° РќРѕРІРёРєРё"
    },
    {
        "id": "222",
        "lat": "54.490108851794744",
        "lng": "40.27686595916714",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјСѓСЃРѕСЂР° РЅР° РїРѕРІРѕСЂРѕС‚Рµ РЅР° Р¤РµРґРѕС‚СЊРµРІРѕ"
    },
    {
        "id": "224",
        "lat": "54.781208772596344",
        "lng": "39.80542480945576",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРёР»СЊРЅРѕ Р·Р°РјСѓСЃРѕСЂРµРЅРЅС‹Р№ Р±РµСЂРµРі СЃС‚Р°СЂРёС†С‹"
    },
    {
        "id": "225",
        "lat": "54.58762242356238",
        "lng": "39.81820821762085",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "СЃС‚СЂРѕРёС‚ Рё Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ РїРµСЂРµРґ Р»РµСЃРѕРј"
    },
    {
        "id": "226",
        "lat": "53.73048454706365",
        "lng": "40.02339452505123",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РљСѓС‡Рё РјСѓСЃРѕСЂР° РѕРєРѕР»Рѕ Р»РµСЃР°"
    },
    {
        "id": "227",
        "lat": "54.66687908212702",
        "lng": "39.65257644653468",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РјСѓСЃРѕСЂ РЅР° Р±РѕР»СЊС?РѕР№ С‚РµСЂСЂРёС‚РѕСЂРёРё"
    },
    {
        "id": "228",
        "lat": "54.633443172279364",
        "lng": "39.76428508758772",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІ СЂ-РЅРµ С‚РѕСЂРі. РіРѕСЂРѕРґРєР°"
    },
    {
        "id": "380",
        "lat": "54.599529158537656",
        "lng": "39.74599778652191",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РґР°С‡РЅРѕРіРѕ РєРѕРѕРїРµСЂР°С‚РёРІР° РѕРєРѕР»Рѕ РіР°Р·РѕРІРѕР№ Р·Р°РїСЂР°РІРєРё"
    },
    {
        "id": "375",
        "lat": "54.0921710266927",
        "lng": "41.92863464355446",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹."
    },
    {
        "id": "231",
        "lat": "55.158081695434205",
        "lng": "40.27793884277389",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІС‹Рµ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Рµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "499",
        "lat": "54.60692754452002",
        "lng": "39.76612776517868",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєРё РІ РїРѕСЃР°РґРєР°С… Сѓ Р¶РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅРѕРіРѕ РїРµСЂРµРµР·РґР° РІ СЂР°Р№РѕРЅРµ РѕСЃС‚Р°РЅРѕРІРєРё \"РїСЂРѕРµР·Рґ РЇР±Р»РѕС‡РєРѕРІР°\""
    },
    {
        "id": "233",
        "lat": "55.152111080373714",
        "lng": "40.25500059127853",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ, Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "234",
        "lat": "54.51446471607246",
        "lng": "39.91045475006149",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р·Р° РіР°СЂР°Р¶Р°РјРё"
    },
    {
        "id": "236",
        "lat": "54.65920612183351",
        "lng": "39.70325946807907",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р–Р°СЂР° 2"
    },
    {
        "id": "238",
        "lat": "54.664026324976454",
        "lng": "39.70112442970321",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ РєСѓС‡Р°"
    },
    {
        "id": "239",
        "lat": "54.64424697516275",
        "lng": "39.71043169498489",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РІРѕР·Р»Рµ РїР»СЏР¶Р° РЅР° Р±СЊРѕР»Р±пїЅ?РѕР№ РїР»РѕС‰Р°РґРё. Р Р°Р·Р±СЂРѕСЃР°РЅ Рё РєСѓС‡Р°РјРё. РћСЃРЅРѕРІРЅРѕР№ СЃРѕСЃС‚Р°РІ- СѓРїР°РєРѕРІРєР° РїСЂРѕРґСѓРєС‚РѕРІ Рё РЅР°РїРёС‚РєРѕРІ."
    },
    {
        "id": "240",
        "lat": "54.64488331654731",
        "lng": "39.718585610390164",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р’РґРѕР»СЊ РїРѕР±РµСЂРµР¶СЊСЏ"
    },
    {
        "id": "241",
        "lat": "54.62777934268582",
        "lng": "39.73759710788772",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р’СЃСЏРєРёР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "242",
        "lat": "54.6277498415086",
        "lng": "39.73607093095825",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "243",
        "lat": "54.6126998996805",
        "lng": "39.735767841339566",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РџРѕРјРѕР№РєР° РІ Р·Р°СЂРѕСЃР»СЏС…"
    },
    {
        "id": "244",
        "lat": "54.60590844309627",
        "lng": "39.719282984734036",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р—РґР°РЅРёРµ-РїРѕРјРѕР№РєР°"
    },
    {
        "id": "245",
        "lat": "54.62689429806311",
        "lng": "39.736824631691206",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р“РёРіР°РЅС‚СЃРєР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "246",
        "lat": "54.61824624363952",
        "lng": "39.728826284408456",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РљСѓС‡Р°"
    },
    {
        "id": "505",
        "lat": "54.66992862702",
        "lng": "39.817580580711365",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РїРµСЂРµРґ РіСЂСѓРЅС‚РѕРІРѕР№ РґРѕСЂРѕРіРѕР№ 6 СЃР°РјРѕСЃРІР°Р»РѕРІ!!!!!"
    },
    {
        "id": "506",
        "lat": "54.63702302612077",
        "lng": "39.72156822681427",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СѓР». 3-Рё Р‘СѓС‚С‹СЂРєРё, Р±РµСЂРµРі РўСЂСѓР±РµР¶Р°"
    },
    {
        "id": "248",
        "lat": "54.62493160410155",
        "lng": "39.70696359872795",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РљСѓСЃС‚С‹"
    },
    {
        "id": "249",
        "lat": "54.6138089183054",
        "lng": "39.734606444835435",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РџР°СЂРє"
    },
    {
        "id": "405",
        "lat": "54.399048649164236",
        "lng": "40.38325309753384",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚СѓР»РєРё, Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "406",
        "lat": "54.59995178209427",
        "lng": "40.05476832389843",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "407",
        "lat": "54.600691362769155",
        "lng": "40.053405761719205",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "250",
        "lat": "54.83383171301932",
        "lng": "40.25500059127853",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "252",
        "lat": "54.0141631925963",
        "lng": "38.828494548796016",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ РєСѓС‡Р° Р±СѓС‚С‹Р»РѕРє (РїСЂРµРёРјСѓС‰РµСЃС‚РІРµРЅРЅРѕ СЃС‚РµРєР»СЏРЅРЅС‹С…). Р Р°Р·РјРµСЂС‹: 3С…3 Рј, РІС‹СЃРѕС‚РѕР№ РґРѕ 0,5 Рј"
    },
    {
        "id": "339",
        "lat": "54.607898463459534",
        "lng": "39.868934154510725",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№."
    },
    {
        "id": "257",
        "lat": "54.187565371769516",
        "lng": "40.04658758640278",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° РїРѕРІРѕСЂРѕС‚Рµ РЅР° РҐСЂСѓС‰РµРІРѕ Сѓ РІС‹пїЅ?РєРё СЃРѕС‚РѕРІ СЃРІСЏР·Рё"
    },
    {
        "id": "258",
        "lat": "54.72756317694376",
        "lng": "39.73658859729801",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р”СѓР±РєРё"
    },
    {
        "id": "366",
        "lat": "54.62261475804171",
        "lng": "39.79126811027493",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "265",
        "lat": "54.64509128937777",
        "lng": "39.65014368295647",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РџСѓСЃС‚С‹СЂСЊ СѓР». Р’РµС‚РµСЂРёРЅР°СЂРЅР°СЏ"
    },
    {
        "id": "267",
        "lat": "54.616704028963234",
        "lng": "39.720044732094266",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎС‚СЂРѕР№РєРѕРІР° 25"
    },
    {
        "id": "270",
        "lat": "54.55897419763262",
        "lng": "39.76904064416897",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р -РЅ РљСѓР№Р±С‹С?РµРІСЃРєРѕРіРѕ С?РѕСЃСЃРµ"
    },
    {
        "id": "348",
        "lat": "54.60025631694345",
        "lng": "39.632514864205746",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЂ-РЅ РјРµР¶РґСѓ РћРєСЂСѓР¶РЅРѕР№ РґРѕСЂРѕРіРѕР№ Рё СѓР». РЎРёС‚РЅРёРєРѕРІСЃРєРѕР№"
    },
    {
        "id": "349",
        "lat": "54.6297667411383",
        "lng": "39.65708926320076",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЈР». РњРµСЂРІРёРЅСЃРєР°СЏ"
    },
    {
        "id": "350",
        "lat": "54.61611073443883",
        "lng": "40.01906275749138",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎС‚Р°СЂР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "275",
        "lat": "54.62763960008287",
        "lng": "39.75422143936248",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РћРєРѕР»Рѕ 9 Р±РѕР»СЊРЅРёС†С‹"
    },
    {
        "id": "276",
        "lat": "54.577325933132066",
        "lng": "39.94660019874652",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РџРµСЂРµРµР·Рґ С‡РµСЂРµР· СЂРµС‡РєСѓ РѕРєРѕР»Рѕ Рґ. Р”РјРёС‚СЂРёРµРІРєР°"
    },
    {
        "id": "277",
        "lat": "54.56424016530532",
        "lng": "39.94152545929035",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РћРєРѕР»Рѕ Рґ. Р”РјРёС‚СЂРёРµРІРєР°"
    },
    {
        "id": "278",
        "lat": "54.56166480950043",
        "lng": "39.89292383194049",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Сѓ СЃ. РђСЃС‚СЂРѕРјРёРЅРѕ"
    },
    {
        "id": "279",
        "lat": "54.76446860133224",
        "lng": "39.83277797699088",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎР°РЅР°С‚РѕСЂРёР№ РІРµС‚РµСЂР°РЅРѕРІ РІРѕР№РЅС‹ РІ РЎРѕР»РѕС‚С‡Рµ"
    },
    {
        "id": "496",
        "lat": "54.6271396281502",
        "lng": "39.74246263504028",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РЅР° Р›С‹Р±РµРґСЃРєРѕРј Р±СѓР»СЊРІР°СЂРµ"
    },
    {
        "id": "283",
        "lat": "54.59601126869938",
        "lng": "39.812500476837045",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р”Р°пїЅ?РєРѕРІРѕ-РџРµСЃРѕС‡РЅСЏ. РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "378",
        "lat": "54.38400325068036",
        "lng": "39.92339104413941",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "376",
        "lat": "54.52223934012991",
        "lng": "40.31337334871296",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹ С‡Р°СЃС‚РЅС‹С… Р»РёС† (РІ РјСѓСЃ. РїР°РєРµС‚Р°С…)"
    },
    {
        "id": "377",
        "lat": "54.62833520297085",
        "lng": "39.712183177471275",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЂ-РЅ РјРµР¶РґСѓ РїСЂ-РґРѕРј Р—Р°РІСЂР°Р¶РЅРѕРіРѕ Рё РџРµСЂРІРѕРјР°Р№СЃРєРёРј РїСЂ."
    },
    {
        "id": "285",
        "lat": "54.66058537579964",
        "lng": "39.70023393630936",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р–Р°СЂР° 5"
    },
    {
        "id": "286",
        "lat": "54.660734313809336",
        "lng": "39.702006876468204",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–Р°СЂР° 6"
    },
    {
        "id": "358",
        "lat": "54.59755478546964",
        "lng": "39.69699114561104",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РїРѕСЃ. Р®Р¶РЅС‹Р№, РўР‘Рћ5"
    },
    {
        "id": "359",
        "lat": "54.66262598588624",
        "lng": "39.676662683487166",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РўР‘Рћ6"
    },
    {
        "id": "493",
        "lat": "54.63928317049165",
        "lng": "39.6748548746109",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "494",
        "lat": "54.62714273358487",
        "lng": "39.762622117996216",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РџРѕРґРіРѕСЂРЅР°СЏ, Рґ.5"
    },
    {
        "id": "357",
        "lat": "54.60754789967038",
        "lng": "39.73126173019432",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РўР‘Рћ4"
    },
    {
        "id": "346",
        "lat": "54.62582911356601",
        "lng": "39.637639224529266",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚Р°СЂС‹С… РєРѕРЅРґРёС†РёРѕРЅРµСЂРѕРІ СЂ-РЅ РћРєСЂСѓР¶РЅРѕР№ РґРѕСЂРѕРіРё"
    },
    {
        "id": "347",
        "lat": "54.5974594827699",
        "lng": "39.633158594369434",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "СЂ-РЅ РјРµР¶РґСѓ РћРєСЂСѓР¶РЅРѕР№ РґРѕСЂРѕРіРѕР№ Рё СѓР». РЎРёС‚РЅРёРєРѕРІСЃРєРѕР№ (2)"
    },
    {
        "id": "295",
        "lat": "54.60317103523213",
        "lng": "39.74699020385742",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р›РµСЃРѕРє Р·Р° РіР°СЂР°Р¶Р°РјРё РїРѕ СѓР». РўРµР»РµРІРёР·РёРѕРЅРЅРѕР№"
    },
    {
        "id": "381",
        "lat": "54.61542734782202",
        "lng": "39.70091521739971",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РўСѓРїРёРє СѓР». РЁРµРІС‡РµРЅРєРѕ"
    },
    {
        "id": "343",
        "lat": "54.79620715495793",
        "lng": "39.86916482448544",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ РїРѕСЏРІРёР»СЃСЏ РІ С„РµРІСЂР°Р»Рµ 2012"
    },
    {
        "id": "344",
        "lat": "53.98097618488281",
        "lng": "40.96029281616245",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "300",
        "lat": "54.65432172794054",
        "lng": "39.70260500907875",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–Р°СЂР° 7"
    },
    {
        "id": "301",
        "lat": "54.65803938225946",
        "lng": "39.70572710037209",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–Р°СЂР° 8"
    },
    {
        "id": "302",
        "lat": "54.65374449901931",
        "lng": "39.69809889793373",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р -РЅ Р‘РѕСЂРєРё. Р–Р°СЂР° 9"
    },
    {
        "id": "303",
        "lat": "54.65903235423285",
        "lng": "39.695545434951555",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЂ-РЅ Р‘РѕСЂРєРё"
    },
    {
        "id": "304",
        "lat": "54.66374243442977",
        "lng": "39.70214366912819",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р -РЅ Р‘РѕСЂРєРё. (Р–Р°СЂР° 11)"
    },
    {
        "id": "305",
        "lat": "54.65991980239725",
        "lng": "39.70113515853893",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–Р°СЂР° 12"
    },
    {
        "id": "306",
        "lat": "54.659994272690284",
        "lng": "39.69974040985119",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р -РЅ Р‘РѕСЂРєРё. (Р–Р°СЂР° 13)"
    },
    {
        "id": "307",
        "lat": "54.8388644147135",
        "lng": "39.88829970359768",
        "status": "0",
        "categ": "30",
        "icon": "",
        "name": "Hg"
    },
    {
        "id": "351",
        "lat": "54.65875308331859",
        "lng": "39.70438599586555",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕСЂРєРѕРІСЃРєРёРµ РєР°СЂСЊРµСЂС‹."
    },
    {
        "id": "356",
        "lat": "54.61013278360463",
        "lng": "39.77811992168449",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РўР‘Рћ3"
    },
    {
        "id": "308",
        "lat": "54.530081707998704",
        "lng": "39.84188675880387",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅРµС„С‚РµРѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "310",
        "lat": "54.617673161625376",
        "lng": "39.64435279369354",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РџРѕР»Рµ"
    },
    {
        "id": "311",
        "lat": "54.58782758080653",
        "lng": "39.72712844610214",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р”Р°РјР±Р°"
    },
    {
        "id": "450",
        "lat": "54.52008515487347",
        "lng": "41.08165740966797",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° РјСѓСЃРѕСЂР° РїСЂРё РІСЉРµР·РґРµ РІ РґРµСЂРµРІРЅСЋ Р”СѓР±СЂРѕРІРєР° Рё РµС‰Рµ РѕРґРЅР° СЃРІР°Р»РєР° РІ СЃР°РјРѕР№ РґРµСЂРµРІРЅРµ РІ РїР°СЂРєРµ"
    },
    {
        "id": "736",
        "lat": "54.95232546573918",
        "lng": "39.76821720600128",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕР»СЊС€РѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ РјСѓСЃРѕСЂР°, СЂР°Р·Р±СЂРѕСЃР°РЅРЅРѕРіРѕ РІ Р»РµСЃСѓ. РџСЂРµРѕР±Р»Р°РґР°СЋС‚ РѕС‚С…РѕРґС‹ РѕС‚ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё Р»РµСЃРѕРІРѕР·РѕРІ - С„РёР»СЊС‚СЂС‹, РєР°РЅРёСЃС‚СЂС‹ РѕС‚ РјР°СЃР»Р° Рё РґСЂ."
    },
    {
        "id": "313",
        "lat": "54.767",
        "lng": "39.80985",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "332",
        "lat": "54.764966666666666",
        "lng": "39.816716666666665",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "315",
        "lat": "54.7665",
        "lng": "39.810833333333335",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "336",
        "lat": "54.619748021898815",
        "lng": "39.81917381286621",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "2/2/2"
    },
    {
        "id": "317",
        "lat": "54.76456666666667",
        "lng": "39.81995",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° Р»РёРЅРёРё Р›Р­Рџ"
    },
    {
        "id": "318",
        "lat": "54.762283333333336",
        "lng": "39.82435",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° РїСЂРѕСЃРµР»РѕС‡РЅРѕР№ РґРѕСЂРѕРіРµ"
    },
    {
        "id": "320",
        "lat": "54.75958333333333",
        "lng": "39.82515",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Сѓ РґРѕСЂРѕРіРё"
    },
    {
        "id": "321",
        "lat": "54.76173333333333",
        "lng": "39.812916666666666",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "322",
        "lat": "54.7613",
        "lng": "39.81095",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "323",
        "lat": "54.7606",
        "lng": "39.80863333333333",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "324",
        "lat": "54.76175",
        "lng": "39.80733333333333",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "338",
        "lat": "54.79015774482503",
        "lng": "39.87486720085144",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РјСѓСЃРѕСЂРЅР°СЏ СЃРІР°Р»РєР° РѕРєРѕР»Рѕ РґРѕСЂРѕРіРё (Р»С‹Р¶РЅРё) РІ СЃС‚РѕСЂРѕРЅСѓ Р§РµСЂРЅРѕРіРѕ РѕР·."
    },
    {
        "id": "326",
        "lat": "54.688394731123076",
        "lng": "39.85071390867222",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР°"
    },
    {
        "id": "327",
        "lat": "54.82505619586565",
        "lng": "39.90157663822117",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РљСѓС‡Р° РјСѓСЃРѕСЂР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "328",
        "lat": "54.77435",
        "lng": "39.802366666666664",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР° СЃ РґРІСѓС… СЃС‚РѕСЂРѕРЅ РґРѕСЂРѕРіРё"
    },
    {
        "id": "329",
        "lat": "54.77315",
        "lng": "39.80003333333333",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°  Сѓ РґРѕСЂРѕРіРё"
    },
    {
        "id": "382",
        "lat": "54.594245993924055",
        "lng": "39.83099699020363",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р”Р°пїЅ?РєРѕРІРѕ-РџРµСЃРѕС‡РЅСЏ"
    },
    {
        "id": "383",
        "lat": "54.734665725790215",
        "lng": "39.52768206596397",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "384",
        "lat": "54.75707411017979",
        "lng": "39.809947013855094",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РїР°РєРµС‚С‹ СЃ РјСѓСЃРѕСЂРѕРј РІРґРѕР»СЊ РґРѕСЂРѕРіРё СЃ РђРіСЂРѕРїСѓСЃС‚С‹РЅРё"
    },
    {
        "id": "385",
        "lat": "54.488282901071265",
        "lng": "39.73240971565201",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅР°СЏ СЃРІР°Р»РєР°, РѕСЂРіР°РЅРёР·РѕРІР°РЅРЅР°СЏ С‡Р»РµРЅР°РјРё РґР°С‡РЅС‹С… РєРѕРѕРїРµСЂР°С‚РёРІРѕРІ"
    },
    {
        "id": "386",
        "lat": "54.59507736085776",
        "lng": "39.64731931686413",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РѕС‚ СѓР». РћРєСЂСѓР¶РЅР°СЏ РґРѕСЂРѕРіР° РІ СЃС‚РѕСЂРѕРЅСѓ Рґ. Р‘РѕР¶Р°С‚РєРѕРІРѕ"
    },
    {
        "id": "387",
        "lat": "54.609649165959155",
        "lng": "39.68173742294357",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р—Р°РІР°Р»РµРЅ  РјСѓСЃРѕСЂРѕРј РІС…РѕРґ РІ РіР°СЂР°Р¶"
    },
    {
        "id": "388",
        "lat": "54.62939566395505",
        "lng": "39.98656511306763",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ."
    },
    {
        "id": "389",
        "lat": "54.63364809869529",
        "lng": "39.996837973594666",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ."
    },
    {
        "id": "390",
        "lat": "54.83137228862389",
        "lng": "40.28854429721832",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "391",
        "lat": "54.82855427146442",
        "lng": "40.30757188796997",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "392",
        "lat": "54.639131049333976",
        "lng": "40.009363889694214",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р­С‚Рѕ РѕС‚РґРµР»СЊРЅР°СЏ СЃРІР°Р»РєР°, Р° РЅРµ РѕС‚РјРµС‚РєР° СЃРѕСЃРµРґРЅРµР№."
    },
    {
        "id": "508",
        "lat": "55.12146175868067",
        "lng": "40.900983810424805",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂРЅР°СЏ СЃРІР°Р»РєР° СЂСЏРґРѕРј СЃ СЃРµР»РѕРј РђР»РµРєСЃРµРµРІРѕ"
    },
    {
        "id": "394",
        "lat": "54.48562172788175",
        "lng": "39.74578857421909",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "395",
        "lat": "54.65904011173164",
        "lng": "39.66788381338142",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ, Р°РІС‚Рѕ РєРѕР»РµСЃ, РµРјРєРѕСЃС‚Рё РёР· РїРѕРґ Р°РІС‚РѕС…РёРјРёРё, РєСЂР°СЃРєРё Рё Р“РЎРњ, РїР»Р°СЃС‚РёРє, Р°РІС‚РѕР·Р°РїС‡Р°СЃС‚Рё, СѓРїР°РєРѕРІРєР°, РјРµС?РєРё С†РµРјРµРЅС‚Р° Рё РґСЂ."
    },
    {
        "id": "396",
        "lat": "54.96552130012657",
        "lng": "41.40575065612825",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "398",
        "lat": "54.535942765042584",
        "lng": "39.768646359443096",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РєР°СЂС‚РѕРЅРЅРѕ - СЂСѓР±РµСЂРѕРёРґРЅРѕРіРѕ Р·Р°РІРѕРґР° (РљР Р—)"
    },
    {
        "id": "399",
        "lat": "54.588418179225854",
        "lng": "39.7252482175827",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р -РЅ РїРѕСЃ. Р®Р¶РЅС‹Р№, РјРµР¶РґСѓ РћРєСЂСѓР¶РЅРѕР№ РґРѕСЂРѕРіРѕР№ Рё СѓР». Р§РµСЂРЅРѕРІРёС†РєРѕР№ (2)"
    },
    {
        "id": "400",
        "lat": "54.58903674417946",
        "lng": "39.72062945365872",
        "status": "0",
        "categ": "30",
        "icon": "",
        "name": "Р -РЅ РїРѕСЃ. Р®Р¶РЅС‹Р№, РјРµР¶РґСѓ РћРєСЂСѓР¶РЅРѕР№ РґРѕСЂРѕРіРѕР№ Рё СѓР». Р§РµСЂРЅРѕРІРёС†РєРѕР№"
    },
    {
        "id": "401",
        "lat": "54.600610568895746",
        "lng": "39.73233461380005",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РґРµСЂРµРІРЅРё РѕРєРѕР»Рѕ РїСЂСѓРґ СЃР»РµРІР° РѕС‚ РґРѕСЂРѕРіРё, СЂ-РЅ Р“РѕР»РµРЅС‡РёРЅРѕ"
    },
    {
        "id": "402",
        "lat": "54.83316434633784",
        "lng": "40.31544685363815",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РІ Р”РµСѓР»РёРЅРѕ"
    },
    {
        "id": "403",
        "lat": "54.473628719351794",
        "lng": "40.42573928832974",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "404",
        "lat": "55.14572263614558",
        "lng": "40.59276580810638",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ РІ Р»РµСЃСѓ"
    },
    {
        "id": "974",
        "lat": "54.62899291333673",
        "lng": "39.6547144450725",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РџРѕРіРѕСЃС‚"
    },
    {
        "id": "975",
        "lat": "53.755896202185085",
        "lng": "39.078692257834746",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРµР»Рѕ Р—Р°С‚РІРѕСЂРЅРѕРµ РЎРєРѕРїРёРЅСЃРєРёР№ СЂР°Р№РѕРЅ, СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° СЂР°Р·Р±СЂРѕСЃР°РЅРЅС‹Рµ РєСѓС‡Рё, РґРѕРІРѕР»СЊРЅРѕ Р±РѕР»СЊС€Р°СЏ С‚РµСЂСЂРёС‚РѕСЂРёСЏ."
    },
    {
        "id": "411",
        "lat": "54.61563026244175",
        "lng": "39.74650811089407",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ Рі. Р СЏР·Р°РЅСЊ СѓР». Р•СЃРµРЅРёРЅР°, РґРІРѕСЂ Рґ. 69"
    },
    {
        "id": "412",
        "lat": "54.6157938929812",
        "lng": "39.653898775577545",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ РІ СЂ-РЅРµ РЎРёС‚РЅРёРєРѕРІ"
    },
    {
        "id": "415",
        "lat": "54.60555423723919",
        "lng": "39.721045196056366",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "416",
        "lat": "54.32052829659558",
        "lng": "40.87188720703125",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "СЂ.Рї.РЁРёР»РѕРІРѕ -СЃРІР°Р»РєР° РјСѓСЃРѕСЂР° РїРѕ СѓР».40 Р»РµС‚ РџРѕР±РµРґС‹"
    },
    {
        "id": "417",
        "lat": "54.62403407482815",
        "lng": "39.77601170539856",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРѕРІРµС‚СЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 1)"
    },
    {
        "id": "418",
        "lat": "54.625139678988276",
        "lng": "39.734652042388916",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРѕРІРµС‚СЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 2)"
    },
    {
        "id": "419",
        "lat": "54.62733837549063",
        "lng": "39.73909378051758",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРѕРІРµС‚СЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 3)"
    },
    {
        "id": "420",
        "lat": "54.63083182252479",
        "lng": "39.737902879714966",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРѕРІРµС‚СЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 4)"
    },
    {
        "id": "421",
        "lat": "54.62776071036478",
        "lng": "39.753674268722534",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРѕРІРµС‚СЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 5)"
    },
    {
        "id": "422",
        "lat": "54.61851181549188",
        "lng": "39.763137102127075",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РћРєС‚СЏР±СЂСЊСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 1)"
    },
    {
        "id": "423",
        "lat": "54.63751045799093",
        "lng": "39.75625991821289",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРѕРІРµС‚СЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 6)"
    },
    {
        "id": "424",
        "lat": "54.623714189368435",
        "lng": "39.734432101249695",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРѕРІРµС‚СЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 7)"
    },
    {
        "id": "425",
        "lat": "54.61435565025143",
        "lng": "39.758899211883545",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РћРєС‚СЏР±СЂСЊСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 2)"
    },
    {
        "id": "426",
        "lat": "54.61862363470145",
        "lng": "39.733192920684814",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РћРєС‚СЏР±СЂСЊСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 3)"
    },
    {
        "id": "427",
        "lat": "54.594295721020906",
        "lng": "39.70527648925781",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅС‹Р№ СЂР°Р№РѕРЅ (РќРЎ 1)"
    },
    {
        "id": "428",
        "lat": "54.608689162727984",
        "lng": "39.70634937286377",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅС‹Р№ СЂР°Р№РѕРЅ (РќРЎ 2)"
    },
    {
        "id": "429",
        "lat": "54.595973974952464",
        "lng": "39.72083330154419",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅС‹Р№ СЂР°Р№РѕРЅ (РќРЎ 3)"
    },
    {
        "id": "430",
        "lat": "54.625139678988276",
        "lng": "39.706735610961914",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅС‹Р№ СЂР°Р№РѕРЅ (РќРЎ 4)"
    },
    {
        "id": "431",
        "lat": "54.605631914222975",
        "lng": "39.66984987258911",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅС‹Р№ СЂР°Р№РѕРЅ (РќРЎ 5)"
    },
    {
        "id": "432",
        "lat": "54.59879577194696",
        "lng": "39.71576929092407",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅС‹Р№ СЂР°Р№РѕРЅ (РќРЎ 6)"
    },
    {
        "id": "433",
        "lat": "54.59977776115887",
        "lng": "39.71351623535156",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р–РµР»РµР·РЅРѕРґРѕСЂР¶РЅС‹Р№ СЂР°Р№РѕРЅ (РќРЎ 7)"
    },
    {
        "id": "434",
        "lat": "54.62376698617105",
        "lng": "39.72150921821594",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅС‹Р№ СЂР°Р№РѕРЅ (РќРЎ 8)"
    },
    {
        "id": "435",
        "lat": "54.627729656479275",
        "lng": "39.69479441642761",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅС‹Р№ СЂР°Р№РѕРЅ (РќРЎ 9)"
    },
    {
        "id": "436",
        "lat": "54.64277559157397",
        "lng": "39.65536594390869",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РњРѕСЃРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 1)"
    },
    {
        "id": "437",
        "lat": "54.66443741979098",
        "lng": "39.66036558151245",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РњРѕСЃРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 2)"
    },
    {
        "id": "438",
        "lat": "54.64889669387411",
        "lng": "39.623050689697266",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњРѕСЃРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 3)"
    },
    {
        "id": "439",
        "lat": "54.648784957872806",
        "lng": "39.62296485900879",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњРѕСЃРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 4)"
    },
    {
        "id": "440",
        "lat": "54.6450229999069",
        "lng": "39.61440324783325",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњРѕСЃРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 5)"
    },
    {
        "id": "441",
        "lat": "54.64754032220235",
        "lng": "39.61690306663513",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњРѕСЃРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 6)"
    },
    {
        "id": "442",
        "lat": "54.64615286544817",
        "lng": "39.62515354156494",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњРѕСЃРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 7)"
    },
    {
        "id": "443",
        "lat": "54.64769241189691",
        "lng": "39.618072509765625",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњРѕСЃРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ (РќРЎ 8)"
    },
    {
        "id": "444",
        "lat": "54.594755693793154",
        "lng": "39.83136177062988",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°. РљРёСЂРїРёС‡, Р±РµС‚РѕРЅРЅР°СЏ СЃС‚СЏР¶РєР°."
    },
    {
        "id": "445",
        "lat": "54.64427491230986",
        "lng": "39.632929265499115",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјРµР¶РґСѓ Р”СЏРіРёР»РµРІСЃРєРѕР№ СѓР»РёС†РµР№ Рё СѓР»РёС†РµР№ РћРєСЂСѓР¶РЅР°СЏ РґРѕСЂРѕРіР°"
    },
    {
        "id": "446",
        "lat": "54.644152299129175",
        "lng": "39.63301509618759",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° РІСЉРµР·РґРµ РІ Р”СЏРіРёР»РµРІРѕ СЃ СЃС‚РѕСЂРѕРЅС‹ СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ СЂС‹РЅРєР°  РЎС‚СЂРѕР№РєР° ."
    },
    {
        "id": "451",
        "lat": "54.65205000546882",
        "lng": "39.60288047790527",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "447",
        "lat": "54.655677873305244",
        "lng": "39.400336146354675",
        "status": "-20",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РўР‘Рћ Р±Р»РёР· СЃРµР»Р° Р—РµР»РµРЅРёРЅРѕ"
    },
    {
        "id": "449",
        "lat": "54.6891637114677",
        "lng": "39.60953235626221",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РїРѕСЏРІРёР»Р°СЃСЊ РІРµСЃРЅРѕР№ 2012 Рі"
    },
    {
        "id": "452",
        "lat": "54.604690614513856",
        "lng": "39.66206073760986",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕС‚ С‡Р°СЃС‚РЅС‹С… РґРѕРјРѕРІ, РіР°СЂР°Р¶РЅРѕРіРѕ РєРѕРѕРїРµСЂР°С‚РёРІР°, РµС‰Рµ РїСЂРёРІРѕР·СЏС‚ РЅР° РјР°пїЅ?РёРЅР°С…"
    },
    {
        "id": "453",
        "lat": "54.594221130352096",
        "lng": "39.81247901916504",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р±РµС‚РѕРЅРЅС‹Рµ  Р±Р°Р»РєРё РёР»Рё СЂР°Р·Р±РёС‚С‹Рµ Р±Р»РѕРєРё, пїЅ?РёРЅС‹, СЃСЂРµР·Р°РЅРЅС‹Рµ РІРµС‚РєРё, РЅРµСЃРєРѕР»СЊРєРѕ РєСѓС‡."
    },
    {
        "id": "454",
        "lat": "54.64036662921881",
        "lng": "39.59751605987549",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ Р·Р° СЃС‚СЂРµР»СЊР±РёС‰РµРј"
    },
    {
        "id": "455",
        "lat": "54.64335297629261",
        "lng": "39.634809494018555",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р С‹РЅРѕРє \"РЎС‚СЂРѕР№РєР°\" РЅР° РѕРєСЂСѓР¶РЅРѕР№, РѕС‚С…РѕРґС‹ СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РјРЅРѕРіРѕ 25-35 Рј3 РІС‹РЅРѕСЃСЏС‚ СЃ Р±Р»РёР¶Р°Р№С?РёС… СЃРєР»Р°РґРѕРІ."
    },
    {
        "id": "456",
        "lat": "54.630518200872785",
        "lng": "39.693946838378906",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "459",
        "lat": "54.57926915964102",
        "lng": "39.922460317611694",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјСѓСЃРѕСЂР° РѕРєРѕР»Рѕ РїСЂСѓРґР° РІ СЃ.Р›СЊРіРѕРІРѕ"
    },
    {
        "id": "460",
        "lat": "54.59566319240513",
        "lng": "39.92707371711731",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РјСѓСЃРѕСЂ РІ РѕРІСЂР°РіР°С… РјРµР¶РґСѓ Рґ.Р СѓР±С†РѕРІРѕ Рё СЃ. Р›СЊРіРѕРІРѕ"
    },
    {
        "id": "475",
        "lat": "54.57941217745152",
        "lng": "39.94646072387695",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјСѓСЃРѕСЂР° Сѓ РЅРѕРІРѕРіРѕ РєР»Р°РґР±РёС‰Р° РІРѕ Р›СЊРіРѕРІРѕ"
    },
    {
        "id": "476",
        "lat": "54.553915988904244",
        "lng": "39.94422912597656",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РѕРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° РІ РѕРІСЂР°РіРµ Сѓ РїСЂСѓРґР° РІ Р“Р»РµР±РѕРІРѕ"
    },
    {
        "id": "477",
        "lat": "54.20949419828005",
        "lng": "38.98374080657959",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р±"
    },
    {
        "id": "462",
        "lat": "54.56975423881504",
        "lng": "39.9528443813324",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІРґРѕР»СЊ РґРѕСЂРѕРіРё РјРµР¶РґСѓ Рґ. Р”РјРёС‚СЂРёРµРІРєР° Рё Рґ. Р›СѓР¶РєРё"
    },
    {
        "id": "829",
        "lat": "54.598391471101664",
        "lng": "39.69863533973694",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ, СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№, СЃСѓС…РёРµ РґРµСЂРµРІСЊСЏ , РІСЃРµ СЃР±СЂР°СЃС‹РІР°РµС‚СЃСЏ РІ РѕРІСЂР°Рі Рё СЂР°Р·Р»РµС‚Р°РµС‚СЃСЏ РѕРєРѕР»Рѕ РЅРµРіРѕ."
    },
    {
        "id": "463",
        "lat": "54.569791556568596",
        "lng": "39.97477948665619",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РѕРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° РЅР° РјРµСЃС‚Рµ Р±С‹РІпїЅ?РµР№ Р»РµС‚РЅРµР№ РґРѕР№РєРё Сѓ СЂРµРєРё Р›РёСЃС‚РІСЏРЅРєР° РјРµР¶РґСѓ Рґ.Р›СѓР¶РєРё Рё Рґ.РљРѕСЂР°Р±Р»РёРЅРѕ"
    },
    {
        "id": "464",
        "lat": "54.566246217437914",
        "lng": "39.96984422206879",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІРґРѕР»СЊ РґРѕСЂРѕРіРё Рє РћРєРµ, РёРґСѓС‰РµР№ РїСЂР°РєС‚РёС‡РµСЃРєРё РїР°СЂР°Р»Р»РµР»СЊРЅРѕ СЂ. Р›СЊСЃС‚РІСЏРЅРєРµ, Р·Р° Рґ. Р›СѓР¶РєРё"
    },
    {
        "id": "465",
        "lat": "54.354805632682165",
        "lng": "40.54375648498535",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕРєРѕР»Рѕ Р»РµСЃР° Р·Р° Рґ. Р СЏСЃС‹"
    },
    {
        "id": "466",
        "lat": "54.54869535926138",
        "lng": "40.14425754547119",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РѕС‡РµРЅСЊ СЃРёР»СЊРЅРѕ Р·Р°РјСѓСЃРѕСЂРµРЅРЅС‹Р№ Р»РµСЃ РѕРєРѕР»Рѕ РѕР·РµСЂР° РџРµСЂпїЅ?РёРЅРѕ, РЅР°Р»РµРІРѕ РѕС‚ С‚СЂР°СЃС‹ РїРѕСЃР»Рµ РїРѕРІРѕСЂРѕС‚Р° РЅР° РЎСѓРјР±СѓР»РѕРІРѕ"
    },
    {
        "id": "473",
        "lat": "53.88788520513192",
        "lng": "40.13107717037201",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР°С…РѕРґРёС‚СЊСЃСЏ Р·Р° РґРѕРјР°РјРё РїРѕСЃРµР»РµРЅРёСЏ"
    },
    {
        "id": "474",
        "lat": "54.587656616507836",
        "lng": "39.953391551971436",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјСѓСЃРѕСЂР° Сѓ СЃС‚Р°СЂРѕРіРѕ РєР»Р°РґР±РёС‰Р° РІРѕ Р›СЊРіРѕРІРѕ"
    },
    {
        "id": "468",
        "lat": "54.69784473677578",
        "lng": "39.81363773345947",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РћР·РµСЂРѕ РђРёСЃС‚РѕРІРѕРµ"
    },
    {
        "id": "469",
        "lat": "54.74907452942547",
        "lng": "39.81870174407959",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "470",
        "lat": "54.753068325744444",
        "lng": "39.82601881027222",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РєСѓС‡Р° РјСѓСЃРѕСЂР° СЃРѕСЃС‚РѕСЏС‰Р°СЏ РёР· РїР°РєРµС‚РѕРІ Рё СЂР°Р·Р»РёС‡РЅС‹С… Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "471",
        "lat": "54.58717169568489",
        "lng": "39.83417272567749",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РјРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "472",
        "lat": "54.58703492210142",
        "lng": "39.833271503448486",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РїСЂРѕРјС‹пїЅ?Р»РµРЅРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "478",
        "lat": "54.215843476922835",
        "lng": "39.002108573913574",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р±"
    },
    {
        "id": "481",
        "lat": "55.1605101449161",
        "lng": "40.00392436981201",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "CРІР°Р»РєР° РѕРєРѕР»Рѕ Рґ. Р§РµР±СѓРєРёРЅРѕ, РќР°С†РёРѕРЅР°Р»СЊРЅС‹Р№ РїР°СЂРє РњРµС‰РµСЂР°"
    },
    {
        "id": "480",
        "lat": "54.725599147400345",
        "lng": "39.71630573272705",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Сѓ РљРћР РћРЎРўРћР’Рћ,   РІРґРѕР»СЊ РґРѕСЂРѕРіРё Рє РћРєРµ"
    },
    {
        "id": "482",
        "lat": "55.16282833333333",
        "lng": "40.006836388888885",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РќР°С†РёРѕРЅР°Р»СЊРЅРѕРј РїР°СЂРєРµ РњРµС‰РµСЂР°"
    },
    {
        "id": "483",
        "lat": "54.786210913722705",
        "lng": "39.87492620944977",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Сѓ РџРѕР»РєРѕРІРѕ"
    },
    {
        "id": "491",
        "lat": "54.114640964335216",
        "lng": "41.12356424331665",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РќР°С…РѕРґРёС‚СЃСЏ РЅР° РґРѕСЂРѕРіРµ РџСѓС‚СЏС‚РёРЅРѕ-РЈРЅРіРѕСЂ РІР±Р»РёР·Рё РґРµСЂРµРІРЅРё Р’РѕСЂРѕРїР°РµРІРєР°"
    },
    {
        "id": "485",
        "lat": "54.6269905670076",
        "lng": "39.64694380760193",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РІ РєСѓСЃС‚Р°С…, РІС‹Р±СЂРѕпїЅ?РµРЅРЅРѕРіРѕ РѕС‚РґС‹С…Р°СЋС‰РёРјРё РЅР° СЂРµРєРµ."
    },
    {
        "id": "486",
        "lat": "54.541722069852874",
        "lng": "39.85734969377518",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РўР‘Рћ РѕРєРѕР»Рѕ РґР°С‡РЅ РєРѕРѕРїРµСЂР°С‚РёРІР° РІ РўСѓСЂР»Р°С‚РѕРІРѕ"
    },
    {
        "id": "488",
        "lat": "54.52540284128608",
        "lng": "39.99845266342163",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ Рё Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "489",
        "lat": "54.683383599150396",
        "lng": "39.656782150268555",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РІС‹РєРёРґС‹РІР°СЋС‚ РёР· РіР°СЂР°Р¶РµР№, С…РѕС‚СЏ РЅР° РІСЉРµР·РґРµ СЃС‚РѕСЏС‚ Р±Р°РєРё!"
    },
    {
        "id": "490",
        "lat": "54.687985429188274",
        "lng": "39.648306369781494",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р–РёС‚РµР»Рё РёСЃРїРѕР»СЊР·СѓСЋС‚ РѕРІСЂР°Рі РєР°Рє РїРѕРјРѕР№РєСѓ!"
    },
    {
        "id": "500",
        "lat": "54.63374435165386",
        "lng": "39.752402901649475",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СѓР». РљСЂРµРјР»РµРІСЃРєРёР№ РІР°Р»"
    },
    {
        "id": "501",
        "lat": "54.596017484319844",
        "lng": "39.8257452249527",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕРєРѕР»Рѕ РґСѓР±РѕРІРѕР№ Р°Р»Р»РµРё"
    },
    {
        "id": "507",
        "lat": "54.63438706719523",
        "lng": "39.75084185600281",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєРё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂ РїРѕ СѓР». РљСЂРµРјР»РµРІСЃРєРёР№ РІР°Р», Р·Р° РґРѕРјР°РјРё 2Рђ Рё 4Рђ"
    },
    {
        "id": "509",
        "lat": "54.619839",
        "lng": "39.664700",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІРѕР·Р»Рµ РјРѕР»РѕС‡РЅРѕРіРѕ РєРѕРјР±РёРЅР°С‚Р°; СЃРјРµС€Р°РЅРЅС‹Р№ С‚РёРї РјСѓСЃРѕСЂР°."
    },
    {
        "id": "510",
        "lat": "54.583086630403955",
        "lng": "39.53661918640137",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РїРѕР»СЏС… РІР±Р»РёР·Рё Р¶РёР»С‹С… РґРѕРјРѕРІ"
    },
    {
        "id": "511",
        "lat": "54.60003624974853",
        "lng": "39.744527936063605",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РѕС‡РµРЅСЊ СЃРёР»СЊРЅРѕ Р·Р°РјСѓСЃРѕСЂРµРЅРЅР°СЏ С‚РµСЂСЂРёС‚РѕСЂРёСЏ 50 РЅР° 100 Рј"
    },
    {
        "id": "512",
        "lat": "54.60571021247283",
        "lng": "39.73162651062012",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ Рё РјСѓСЃРѕСЂ 10 Рј РєСѓР±"
    },
    {
        "id": "513",
        "lat": "54.799815",
        "lng": "39.455134",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќР°С‡РёРЅР°СЋС‰Р°СЏСЃСЏ СЃРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ РІ РѕРІСЂР°Р¶РєРµ"
    },
    {
        "id": "514",
        "lat": "53.83285277768907",
        "lng": "39.481987953186035",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РїРµСЂРµРґ РІСЉРµР·РґРѕРј РІ СЃ. Р›РѕРїР°С‚РёРЅРѕ, РЎРєРѕРїРёРЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "515",
        "lat": "53.83535999489249",
        "lng": "39.46664571762085",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ РІ Р»РµСЃРѕРїРѕР»РѕСЃРµ Сѓ СЃ. Р›РѕРїР°С‚РёРЅРѕ, РІ СЃС‚РѕСЂРѕРЅСѓ СЃ. РќРѕРІС‹Рµ РљРµР»СЊС†С‹, РЎРєРѕРїРёРЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "516",
        "lat": "53.83462557307347",
        "lng": "39.48078632354736",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С… РѕС‚С…РѕРґРѕРІ Сѓ СЃ. Р›РѕРїР°С‚РёРЅРѕ,  РЎРєРѕРїРёРЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "517",
        "lat": "53.83277679906721",
        "lng": "39.49138641357422",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂРЅР°СЏ СЃРІР°Р»РєР° РІ РїСЂРёРґРѕСЂРѕР¶РЅРѕРј РѕРІСЂР°РіРµ РІРґРѕР»СЊ РґРѕСЂРѕРіРё РјРµР¶РґСѓ СЃ. Р›РѕРїР°С‚РёРЅРѕ Рё Рі. РЎРєРѕРїРёРЅ"
    },
    {
        "id": "518",
        "lat": "53.84908371588665",
        "lng": "39.46658134460449",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ РІ СЃ. Р›РѕРїР°С‚РёРЅРѕ, РЎРєРѕРїРёРЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "519",
        "lat": "54.89751440561119",
        "lng": "39.99639272689819",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р—Р°С…РѕСЂРѕРЅРµРЅРёРµ Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "520",
        "lat": "54.653855",
        "lng": "39.766801",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "521",
        "lat": "54.34385625481022",
        "lng": "40.282005071640015",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р¶РёС‚РµР»Рё РїРѕСЃРµР»РєР° РјР°СЏРє РІС‹Р±СЂР°СЃС‹РІР°СЋС‚ Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ. РЎРІР°Р»РєР° СЂР°Р·СЂР°СЃС‚Р°РµС‚СЃСЏ Рё СѓР¶Рµ Р·Р°РЅРёРјР°РµС‚ РіСЂРѕРјР°РґРЅС‹Рµ СЂР°Р·РјРµСЂС‹."
    },
    {
        "id": "522",
        "lat": "54.337742469120805",
        "lng": "40.277472138404846",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "523",
        "lat": "54.33030462842497",
        "lng": "40.25231570005417",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "524",
        "lat": "54.62570178643531",
        "lng": "39.74578320980072",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р’ С†РµРЅС‚СЂРµ,  РЅР°РїСЂРѕС‚РёРІ РіРѕСЂ Р°РґРјРёРЅРёСЃС‚СЂР°С†РёРё,  Р·Р° РґРµСЂРµРІСЏРЅРЅС‹РјРё РґРѕРјР°РјРё."
    },
    {
        "id": "525",
        "lat": "53.84050058702241",
        "lng": "39.46967124938965",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ РІ РѕРІСЂР°РіРµ РІ СЃ. Р›РѕРїР°С‚РёРЅРѕ, РЎРєРѕРїРёРЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "526",
        "lat": "54.59497531859773",
        "lng": "39.64723348617554",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° СЂСЏРґРѕРј СЃ РєР»Р°РґР±РёС‰РµРј"
    },
    {
        "id": "527",
        "lat": "54.597324815595556",
        "lng": "39.84108209609985",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РґР°С‡РЅРѕРіРѕ РјСѓСЃРѕСЂР°: СЃС‚СЂРѕР№РјР°С‚РµСЂРёР°Р», РїР»Р°СЃС‚РёРє, СЃС‚РµРєР»Рѕ"
    },
    {
        "id": "652",
        "lat": "54.393514632889364",
        "lng": "40.21478891372681",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РѕРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° Р·Р° Рґ РўСЂРѕРёС†Р°"
    },
    {
        "id": "529",
        "lat": "54.583333333333336",
        "lng": "39.61666666666667",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "РїСЂРѕРјС‹С€Р»РµРЅРЅС‹Рµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "530",
        "lat": "54.516666666666666",
        "lng": "39.416666666666664",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "РќРµС„С‚РµСЃРѕРґРµСЂР¶Р°С‰РёРµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "531",
        "lat": "54.5836083867665",
        "lng": "39.48891878128052",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕ- Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "532",
        "lat": "54.57155084257075",
        "lng": "39.410335421562195",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "533",
        "lat": "54.58873419763862",
        "lng": "39.47820067405701",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ РІ РјРµС€РєР°С…"
    },
    {
        "id": "534",
        "lat": "54.67276856184215",
        "lng": "39.66073036193848",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р—Р° РґРѕРјРѕРј 32 РєРѕСЂРїСѓСЃ 1 РїРѕ СѓР»РёС†Рµ РЎС‚Р°РЅРєРѕР·Р°РІРѕРґСЃРєРѕР№ РѕРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° РјСѓСЃРѕСЂР° РІРІРёРґРµ Р±РёС‚С‹С… Р±СѓС‚С‹Р»РѕРє СЃС‚Р°СЂС‹С… РїРѕРєСЂС‹С€РµРє Рё РїСЂРѕС‡РµРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "535",
        "lat": "54.643236878709075",
        "lng": "39.60624933242798",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РћС‚С…РѕРґС‹ РїСЂРѕРёР·РІРѕРґСЃС‚РІР°"
    },
    {
        "id": "537",
        "lat": "54.69526542604806",
        "lng": "39.49760913848877",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ СЃРІР°Р»РєР° РІ СЂР°Р№РѕРЅРµ СЃРѕРІС…РѕР·Р° \"Р СЏР·Р°РЅСЃРєРёР№\""
    },
    {
        "id": "536",
        "lat": "54.52899219943803",
        "lng": "39.999133944511414",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РђРґРјРёРЅРёСЃС‚СЂР°С†РёРµР№ СЃРІР°Р»РєР° Р·Р°РїСЂРµС‰РµРЅР°,"
    },
    {
        "id": "654",
        "lat": "54.05527715232874",
        "lng": "40.32252252101898",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ РІ СЃ. РџСѓСЃС‚РѕС‚РёРЅРѕ, РљРѕСЂР°Р±Р»РёРЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "601",
        "lat": "54.06210506175846",
        "lng": "39.81022596359253",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РѕРєРѕР»Рѕ РІРѕРґРѕС…СЂР°РЅРёР»РёС‰Р°, Рґ. Р”РµРЅРёСЃРѕРІРѕ, РџСЂРѕРЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "602",
        "lat": "54.06386499111856",
        "lng": "39.80053782463074",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅС‹Рµ СЃРІР°Р»РєРё РјСѓСЃРѕСЂР° РІ Рґ. Р”РµРЅРёСЃРѕРІРѕ, РџСЂРѕРЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "540",
        "lat": "53.777478500718196",
        "lng": "40.451316833496094",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р”РµР№СЃС‚РІСѓСЋС‰Р°СЏ СЃРІР°Р»РєР° РІСЃРµС… РІРёРґРѕРІ РѕС‚С…РѕРґРѕРІ.РћР±С‰РµР№ РїР»РѕС‰Р°РґСЊСЋ РѕРґРёРЅР° С‚С‹СЃСЏС‡Р° Рј2 РјРѕР¶РµС‚ Рё Р±РѕР»СЊС€Рµ.РћС‡РµРЅСЊ Р°РєС‚РёРІРЅРѕ СЂР°СЃРїСЂРѕСЃС‚СЂР°РЅСЏРµС‚СЃСЏ."
    },
    {
        "id": "541",
        "lat": "54.634095207290535",
        "lng": "39.63924050331116",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎР»РµРІР° РѕС‚ РґРѕСЂРѕРіРё РЅР° РЅР° Р“РЎРљ \"Р›СѓС‡\" (СЃСЉРµР·Рґ СЃ СѓР».РќРѕРІР°С‚РѕСЂРѕРІ РЅР°Р»РµРІРѕ Рє РіР°СЂР°Р¶Р°Рј)"
    },
    {
        "id": "542",
        "lat": "54.63428771086709",
        "lng": "39.63775992393494",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРїСЂР°РІР° РѕС‚ РґРѕСЂРѕРіРё РЅР° РЅР° Р“РЎРљ \"Р›СѓС‡\" (СЃСЉРµР·Рґ СЃ СѓР».РќРѕРІР°С‚РѕСЂРѕРІ РЅР°Р»РµРІРѕ Рє РіР°СЂР°Р¶Р°Рј)"
    },
    {
        "id": "543",
        "lat": "54.6336729381889",
        "lng": "39.638285636901855",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРїСЂР°РІР° РІРґРѕР»СЊ РѕР±РѕС‡РёРЅС‹ РґРѕСЂРѕРіРё РЅР° РЅР° Р“РЎРљ \"Р›СѓС‡\" (СЃСЉРµР·Рґ СЃ СѓР».РќРѕРІР°С‚РѕСЂРѕРІ РЅР°Р»РµРІРѕ Рє РіР°СЂР°Р¶Р°Рј)"
    },
    {
        "id": "544",
        "lat": "54.63310162595467",
        "lng": "39.63916540145874",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РќР° РІСЉРµР·РґРµ РІ Р“РЎРљ \"Р›СѓС‡\" СЃР»РµРІР° РЅР° СЃРєР»РѕРЅРµ РѕРІСЂР°РіР°"
    },
    {
        "id": "545",
        "lat": "54.633002266485924",
        "lng": "39.63767409324646",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎ Р·Р°РїР°РґРЅРѕР№ СЃС‚РѕСЂРѕРЅС‹ Р“РЎРљ \"Р›СѓС‡\" РЅР° РІС…РѕРґРµ РІ РґСѓР±РѕРІСѓСЋ Р°Р»Р»РµСЋ"
    },
    {
        "id": "546",
        "lat": "54.63194655713893",
        "lng": "39.63783502578735",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Р§РµСЂРµР· 50 Рё 70 РјРµС‚СЂРѕРІ РїРѕ РґСѓР±РѕРІРѕР№ Р°Р»Р»РµРё Р°РІС‚РѕРјРѕР±РёР»СЊРЅС‹Рµ РїРѕРєСЂС‹С€РєРё Рё Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "547",
        "lat": "54.628987319878995",
        "lng": "39.638312458992004",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "РњРµС‚СЂРѕРІ 500 РѕС‚ РЅР°С‡Р°Р»Р° Р°Р»Р»РµРё Р±Р»РёР¶Рµ Рє СЋР¶РЅРѕРјСѓ Р·Р°РµР·РґСѓ-РІС‹РµР·РґСѓ РІ Р“РЎРљ"
    },
    {
        "id": "548",
        "lat": "54.62774207803632",
        "lng": "39.63836073875427",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р”РІРµ РєСЂСѓРїРЅС‹Рµ СЃРІР°Р»РєРё РЅР°РїСЂС‚РёРІ СЋР¶РЅС‹С… РІРѕСЂРѕС‚ Р“РЎРљ Рё 20 РјРµС‚СЂРѕРІ РґРѕ РІРѕСЂРѕС‚"
    },
    {
        "id": "549",
        "lat": "54.62665517743962",
        "lng": "39.63838219642639",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "25-30 Рј С‡РµСЂРµР· РґРѕСЂРѕРіСѓ РЅР° Р¶РёР»РѕР№ РєРѕРјРїР»РµРєСЃ \"РџС‚РёС‡РЅРёРє\" РґР°Р»СЊС€Рµ РїРѕ С‚СЂРѕРїРёРЅРєРµ РґСѓР±РѕРІРѕР№ Р°Р»Р»РµРё"
    },
    {
        "id": "550",
        "lat": "54.62468004944736",
        "lng": "39.6386182308197",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќР° РІС‹С…РѕРґРµ СЃ  РґСѓР±РѕРІРѕР№ Р°Р»Р»РµРё 2 РјСѓСЃРѕСЂРЅС‹С… С‚РѕС‡РєРё"
    },
    {
        "id": "551",
        "lat": "54.62524526882495",
        "lng": "39.64435815811157",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РљСѓСЃС‚С‹ С€РёРїРѕРІРЅРёРєР° Рё С‚РµСЂРЅРѕРІРЅРёРєР° РЅР° РІС‹С…РѕРґРµ СЃ С‚СЂРѕРїС‹ РѕС‚ СЂРѕРґРЅРёРєР°"
    },
    {
        "id": "552",
        "lat": "54.626071344558035",
        "lng": "39.64639663696289",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РџРѕ РЅРёР¶РЅРµР№ С‚СЂРѕРїРµ Рє \"РџС‚РёС‡РЅРёРєСѓ\" С‚РёРїРёС‡РЅС‹Рµ РјСѓСЃРѕСЂРЅС‹Рµ С‚РѕС‡РєРё"
    },
    {
        "id": "553",
        "lat": "54.6304250454608",
        "lng": "39.65064525604248",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р”РІР° Р·РµР»РµРЅС‹С… РјР°СЃСЃРёРІР°, РѕРІСЂР°Р¶РєРё СЃР»РµРІР°-СЃРїСЂР°РІР° С†РµРЅС‚СЂР°Р»СЊРЅС‹С… РІРѕСЂРѕС‚ Р“РЎРљ \"РџС‚РёС‡РЅРёРє\""
    },
    {
        "id": "554",
        "lat": "54.59007180924714",
        "lng": "39.82073485851288",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР° РЅР° РєСЂР°СЋ Р»РµСЃР°, РЅРµРґР°Р»РµРєРѕ РѕС‚ SELGROS"
    },
    {
        "id": "555",
        "lat": "54.632052129306835",
        "lng": "39.85049664974213",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР° РЅР° Р±РµСЂРµРіСѓ РћРєРё"
    },
    {
        "id": "556",
        "lat": "54.630567883671915",
        "lng": "39.651267528533936",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё РїСЂРѕРјС‹С€Р»РµРЅРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "557",
        "lat": "54.657304",
        "lng": "39.818487",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "558",
        "lat": "54.63059272504874",
        "lng": "39.652243852615356",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎР»РµРІР° РѕС‚ Р“РЎРљ \"РџС‚РёС‡РЅРёРє\" 100 РјРµС‚СЂРѕРІ"
    },
    {
        "id": "559",
        "lat": "54.62711789010093",
        "lng": "39.658294916152954",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РџРµС€РµС…РѕРґРЅС‹Р№ РїСЂРѕС…РѕРґ РѕС‚ С†РµСЂРєРІРё Рє СѓР». Р?РЅС‚РµСЂРЅР°С‚СЃРєРѕР№,  РїРѕСЃ. РњРµСЂРІРёРЅРѕ"
    },
    {
        "id": "560",
        "lat": "54.625779424974965",
        "lng": "39.65532302856445",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎ СѓР». Р?РЅС‚РµСЂРЅР°С‚СЃРєРѕР№ РІРЅРёР· РїРѕ СѓР». Р РµС‡РЅРѕР№ РЅР° РїРµСЂРµРєСЂРµСЃС‚РєРµ"
    },
    {
        "id": "561",
        "lat": "54.612081694109314",
        "lng": "39.6671998500824",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќР°С‡Р°Р»Рѕ РїРµС€РµС…РѕРґРЅРѕРіРѕ РїСЂРѕС…РѕРґР° РѕС‚ РєРёСЂРїРёС‡РЅРѕРіРѕ Р·Р°РІРѕРґР° РґРѕ РћРєС‚СЏР±СЂСЊСЃРєРѕРіРѕ РіРѕСЂРѕРґРєР°"
    },
    {
        "id": "562",
        "lat": "54.60926703145977",
        "lng": "39.67038631439209",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РћР±С€РёСЂРЅР°СЏ СЃРІР°Р»РєР°, РґРёР°РјРµС‚СЂ РјРµС‚СЂРѕРІ15"
    },
    {
        "id": "563",
        "lat": "54.835051",
        "lng": "40.017022",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р”РІРµ СЃРІР°Р»РєРё РЅР° Р±РµСЂРµРіСѓ РЈСЂР¶РёРЅСЃРєРѕРіРѕ РѕР·РµСЂР°"
    },
    {
        "id": "566",
        "lat": "54.758114187222716",
        "lng": "39.8268985748291",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РІ СЂР°Р№РѕРЅРµ СЃРµР»Р° РђРіСЂР°-РџСѓСЃС‚С‹РЅСЊ"
    },
    {
        "id": "565",
        "lat": "54.833423879135566",
        "lng": "39.9162483215332",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "567",
        "lat": "54.61701465091951",
        "lng": "39.63798522949219",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р®Р¶РЅР°СЏ РѕРєСЂСѓР¶РЅР°СЏ РґРѕСЂРѕРіР°. РњРµР¶РґСѓ Р¶/Рґ РјРѕСЃС‚РѕРј С‡РµСЂРµР· СЂ.РџР»РµС‚РµРЅРєР° Рё С€РѕСЃСЃРµ"
    },
    {
        "id": "568",
        "lat": "54.67143007924465",
        "lng": "39.66783553361893",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ РЅР° РєСЂР°СЋ РѕРІСЂР°РіР°"
    },
    {
        "id": "569",
        "lat": "54.52977353566781",
        "lng": "39.779906272888184",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќР° Р±РµСЂРµРіСѓ РїСЂСѓРґР° РІ СЂР°Р№РѕРЅРµ РїРѕСЃ РЎС‚СЂРѕРёС‚РµР»СЊ (СЋРіРѕ-Р·Р°РїР°РґРЅРµРµ) Р±Р»РёР¶Рµ Рє РІРѕСЃС‚РѕС‡РЅРѕР№ РїР»РѕС‚РёРЅРµ Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ."
    },
    {
        "id": "570",
        "lat": "54.52871514833898",
        "lng": "39.765379428863525",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РќРµР±РѕР»СЊС€РѕР№ Р·РµР»РµРЅС‹Р№ РјР°СЃСЃРёРІ СЃ Р±РѕР»РѕС‚С†РµРј РІ Р·Р°СЂРѕСЃР»СЏС… Рё Р±Р»РёР¶Р°Р№С€РёРµ РєСѓСЃС‚С‹."
    },
    {
        "id": "571",
        "lat": "54.53307303769131",
        "lng": "39.76653814315796",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р®РіРѕ-РІРѕСЃС‚РѕС‡РЅР°СЏ РѕРєСЂР°РёРЅР° РљР°С‡РµРІСЃРєРёС… РґРІРѕСЂРёРєРѕРІ"
    },
    {
        "id": "572",
        "lat": "54.53172836717652",
        "lng": "39.77100133895874",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќРµР±РѕР»СЊС€Р°СЏ РєСѓС‡РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РІ РєСѓСЃС‚Р°С… СЂСЏРґРѕРј СЃ СѓРґРѕР±РЅРѕР№ РїРѕР»СЏРЅРєРѕР№ РґР»СЏ В«РєСѓР»СЊС‚СѓСЂРЅРѕРіРѕВ» РѕС‚РґС‹С…Р°."
    },
    {
        "id": "573",
        "lat": "54.530178205924514",
        "lng": "39.77626919746399",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃ РІРёРґРѕРј РЅР° РІРѕРґРѕРµРј, СЃРµРІРµСЂРЅС‹Р№ Р±РµСЂРµРі РїСЂСѓРґР° ."
    },
    {
        "id": "574",
        "lat": "54.5292132163823",
        "lng": "39.778361320495605",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ СЃ РІРёРґРѕРј РЅР° РІРѕРґРѕРµРј, СЋР¶РЅС‹Р№ Р±РµСЂРµРі РїСЂСѓРґР°"
    },
    {
        "id": "575",
        "lat": "54.53286137952921",
        "lng": "39.77872610092163",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРїСѓСЃРє Рє РїР»РѕС‚РёРЅРµ СЃ СѓР».РџРѕСЃРµР»РєРѕРІС‹Р№ РїСЂРѕРµР·Рґ (РїРѕСЃ.РЎС‚СЂРѕРёС‚РµР»СЊ) РЅР° Рґ.РљР°С‡РµРІСЃРєРёРµ РґРІРѕСЂРёРєРё."
    },
    {
        "id": "576",
        "lat": "54.532833365866686",
        "lng": "39.7771355509758",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎСЂР°Р·Сѓ Р·Р° РїР»РѕС‚РёРЅРѕР№ РЅР°Р»РµРІРѕ РїРѕ РїСЂРѕСЃРµР»РѕС‡РЅРѕР№ РґРѕСЂРѕРіРµ РІ Р·РµР»РµРЅС‹Р№ РјР°СЃСЃРёРІ."
    },
    {
        "id": "577",
        "lat": "54.55638606588344",
        "lng": "39.78096842765808",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "РџРѕРІРѕСЂРѕС‚ РЅР°Р»РµРІРѕ СЃ РљР°С‡РµРЅСЃРєРѕР№ СѓР»РёС†С‹ Рє Р СЏР·Р°РЅСЃРєРѕР№ РўР­Р¦ (РјР°СЂС€СЂСѓС‚ РѕС‚ РїРѕСЃ. РЎС‚СЂРѕРёС‚РµР»СЊ)."
    },
    {
        "id": "578",
        "lat": "54.56001935812393",
        "lng": "39.761152267456055",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РќР° РїРѕРґСЉРµР·РґРµ Рє Р СЏР·Р°РЅСЃРєРѕР№ РўР­Р¦ СЃ Р»РµРІРѕР№ СЃС‚РѕСЂРѕРЅС‹ РґРѕСЂРѕРіРё (РјР°СЂС€СЂСѓС‚ РѕС‚ РїРѕСЃ. РЎС‚СЂРѕРёС‚РµР»СЊ)."
    },
    {
        "id": "579",
        "lat": "54.57560648903745",
        "lng": "39.75409269332886",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РќР° РїРѕРґСЉРµР·РґРµ Р·Р° 50-60 Рј Рє РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅРѕ-РѕС„РёСЃРЅРѕРјСѓ С†РµРЅС‚СЂСѓ В«РЎС‚СЂРѕР№Р±Р°Р·РёСЃВ»"
    },
    {
        "id": "580",
        "lat": "54.57630298146007",
        "lng": "39.75057363510132",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Р—Р° Р°РІС‚РѕР±СѓСЃРЅРѕР№ РѕСЃС‚Р°РЅРѕРІРєРѕР№ В«РџСЂРѕРјР±Р°Р·Р°В» 50-60Рј"
    },
    {
        "id": "581",
        "lat": "54.57868464684974",
        "lng": "39.722464084625244",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РћСЃС‚Р°РЅРѕРІРєР° В«Р¦РµРЅС‚СЂРѕР»РёС‚В» РЅР° РїРѕРІРѕСЂРѕС‚Рµ Рє РєР»Р°РґР±РёС‰Сѓ."
    },
    {
        "id": "582",
        "lat": "54.58494595939913",
        "lng": "39.7230863571167",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РќР° РІС‹РµР·РґРµ  (200Рј) РЅР° Р®Р¶РЅСѓСЋ РѕРєСЂСѓР¶РЅСѓСЋ РґРѕСЂРѕРіСѓ РѕС‚ РѕСЃС‚Р°РЅРѕРІРєРё В«Р¦РµРЅС‚СЂРѕР»РёС‚В»."
    },
    {
        "id": "583",
        "lat": "54.61965484181663",
        "lng": "39.65996861457825",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ Рё Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹ Сѓ РЅРѕРІРѕРіРѕ РґРѕРјР° РІ РЅР°С‡Р°Р»Рµ СѓР».РЎРёС‚РЅРёРєРѕРІСЃРєР°СЏ"
    },
    {
        "id": "584",
        "lat": "54.509883719964236",
        "lng": "39.80891704559326",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Р”РІРµ Р±РѕР»СЊС€РёС… РєСѓС‡Рё СЃРЅСЏС‚РѕРіРѕ Р°РІС„Р°Р»СЊС‚Р° РЅР° РїСЂРѕСЃРµР»РѕС‡РЅРѕР№ РґРѕСЂРѕРіРµ"
    },
    {
        "id": "585",
        "lat": "54.50860057525721",
        "lng": "39.80153560638428",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Р—Р° РЅР°СЃРµР»РµРЅРЅС‹Рј РїСѓРЅРєС‚РѕРј Р РµС‚СЊРєРёРЅРѕ, 400 РјРµС‚СЂРѕРІ СЃСЉРµР·Рґ  РЅР°Р»РµРІРѕ СЃ Р СЏР¶СЃРєРѕРµ С€РѕСЃСЃРµ, РІРґРѕР»СЊ РїРѕСЃР°РґРєРё.."
    },
    {
        "id": "586",
        "lat": "54.643236878709075",
        "lng": "39.60624933242798",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "РћС‚С…РѕРґС‹ РїСЂРѕРёР·РІРѕРґСЃС‚РІР°"
    },
    {
        "id": "587",
        "lat": "54.61733443373703",
        "lng": "39.71882164478302",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РІ СЂР°Р№РѕРЅРµ Р¦РўРџ РњРЈРџ \"Р РњРџРўРЎ\" Рё С‚РµРїР»РѕС‚СЂР°СЃСЃС‹"
    },
    {
        "id": "588",
        "lat": "54.597871250966875",
        "lng": "39.73985016345978",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂРЅС‹Рµ РїР°РєРµС‚С‹, Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹."
    },
    {
        "id": "589",
        "lat": "54.63358289494565",
        "lng": "39.649314880371094",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р Р°СЃС‚РёС‚РµР»СЊРЅС‹Р№ Рё Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "590",
        "lat": "54.62950590062435",
        "lng": "39.643274545669556",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ Рё Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "591",
        "lat": "54.623117891311665",
        "lng": "39.655542969703674",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р—Р°РјСѓСЃРѕСЂРµРЅРЅС‹Р№ Р»РµРІС‹Р№ Р±РµСЂРµРі РџР»РµС‚РµРЅРєРё Р±С‹С‚РѕРІС‹РјРё РѕС‚С…РѕРґР°РјРё РІ РјРµСЃС‚Рµ РІРїР°РґРµРЅРёСЏ СЂСѓС‡СЊСЏ Р‘Р°С…РѕС‚"
    },
    {
        "id": "592",
        "lat": "54.62822030509834",
        "lng": "39.65372443199158",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "РЎ РІРѕСЃС‚РѕС‡РЅРѕР№ СЃС‚РѕСЂРѕРЅС‹ Р“РЎРљ \"РџС‚РёС†РµРІРѕРґ\", РїРѕ С‚СЂРѕРїРµ РЅР° РІС‹С…РѕРґРµ СЃ РїРѕСЃ. РњРµСЂРІРёРЅРѕ"
    },
    {
        "id": "593",
        "lat": "54.64488797266588",
        "lng": "39.6710541844368",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "594",
        "lat": "54.655373 ",
        "lng": "39.771817",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІРѕР·Р»Рµ РґРѕСЂРѕРіРё"
    },
    {
        "id": "595",
        "lat": "54.738893211068635",
        "lng": "39.70261573791504",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ."
    },
    {
        "id": "596",
        "lat": "54.76210090167276",
        "lng": "39.82436656951904",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "597",
        "lat": "54.761653",
        "lng": "39.833851",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р›РµСЃРЅР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "598",
        "lat": "54.762039",
        "lng": "39.839113",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р›РµСЃРЅР°СЏ СЃРІР°Р»РєР° РІ СЂР°Р№РѕРЅРµ РђРіСЂРѕ-РџСѓСЃС‚С‹РЅРё, Р СЏР·Р°РЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "599",
        "lat": "54.248550001173804",
        "lng": "40.735909938812256",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР°, СЃРѕСЃС‚РѕСЏС‰Р°СЏ РёР· СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°, Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ,  Сѓ Рґ. РљСЂСѓС‚РёС†С‹ РЁРёР»РѕРІСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "600",
        "lat": "54.69455397701434",
        "lng": "39.300708818409475",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "РћСЂРіРѕРјРЅР°СЏ РµР¶РµРґРЅРµРІРЅРѕРїРѕРїРѕР»РЅСЏРµРјР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "603",
        "lat": "54.56704861065619",
        "lng": "39.96420085430145",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РѕРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° РјРµС€РєРѕРІ СЃ РјСѓСЃРѕСЂРѕРј РЅР° РѕСЃС‚Р°РЅРѕРІРєРµ РјРµР¶РґСѓ РІС‹РµР·РґРѕРј РёР· Рґ. Р“Р»РµР±РѕРІРѕ Рё СЂ. Р›РёСЃС‚РІСЏРЅРєРѕР№, СЃРїСЂР°РІР° РїСЂРё РґРІРёР¶РµРЅРёРё РІ Р СЏР·Р°РЅСЊ"
    },
    {
        "id": "604",
        "lat": "54.96121497596448",
        "lng": "41.31806194782257",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Рґ. Р›РѕС‰РёРЅРёРЅРѕ, РљР°СЃРёРјРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ. РЎРІР°Р»РєР° Р·Р° СѓР»РёС†РµР№ РљСЂС‹СЃРёРЅРѕ"
    },
    {
        "id": "605",
        "lat": "55.04385704291178",
        "lng": "41.1568558216095",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РїРѕСЃ. Р“СѓСЃСЊ-Р–РµР»РµР·РЅС‹Р№, РљР°СЃРёРјРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "606",
        "lat": "54.9688755952235",
        "lng": "41.324687004089355",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІРѕР·Р»Рµ Р›РѕС‰РёРЅРёРЅРѕ, РљР°СЃРёРјРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "607",
        "lat": "54.97114650768891",
        "lng": "41.323480010032654",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјРµР¶РґСѓ Рґ. Р›РѕС‰РёРЅРёРЅРѕ Рё Рґ.Р—Р°Р»РµСЃРЅРѕРµ, РљР°СЃРёРјРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "608",
        "lat": "54.0130369486735",
        "lng": "41.66015625",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ СЃРІР°Р»РєР°,СЂСЏРґРѕРј Р·Р°СЃРµРІР°РµРјС‹Рµ РїРѕР»СЏ."
    },
    {
        "id": "610",
        "lat": "54.02135334946406",
        "lng": "41.70313596725464",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЂРµРєР° РЁР°С‡Р°,СѓС‡Р°СЃС‚РѕРє РѕС‚ Р±С‹РІС€РµРіРѕ РєРёСЂРїРёС‡РЅРѕРіРѕ Р·Р°РІРѕРґР° РґРѕ СЃРµР»Р° РєР°Р»РёРЅРЅРѕРµ.СЃРёР»СЊРЅРѕ Р·Р°РіСЂСЏР·РЅРµРЅР°,С‚СЂРµР±СѓРµС‚ РѕС‡РёСЃС‚РєРё."
    },
    {
        "id": "612",
        "lat": "54.00341677179795",
        "lng": "41.747145652770996",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕРєРѕР»Рѕ РїСЂСѓРґР° Рё Р·Р°СЃРµРІР°РµРјС‹С… РїРѕР»РµР№, СЃ. Р§РµСЂРЅР°СЏ СЃР»РѕР±РѕРґР°, РЁР°С†РєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "613",
        "lat": "54.66341355328318",
        "lng": "39.701950550079346",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РљСѓС‡Р° РјСѓСЃРѕСЂР° РїРѕСЃР»Рµ РѕС‚РґС‹С…Р°СЋС‰РёС… РЅР° РѕР·РµСЂРµ."
    },
    {
        "id": "614",
        "lat": "54.66428229016073",
        "lng": "39.701467752456665",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќРµ РІС‹РІРѕР· РјСѓСЃРѕСЂР°"
    },
    {
        "id": "615",
        "lat": "54.65430931450126",
        "lng": "39.71274375915527",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РќРµ РІС‹РІРѕР· РјСѓСЃРѕСЂР°"
    },
    {
        "id": "616",
        "lat": "54.285163948316594",
        "lng": "39.92309868335724",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РјСѓСЃРѕСЂ Рё РѕС‚С…РѕРґС‹ РІРµР·СѓС‚ РЅР° Р·Р°Р±СЂРѕС€РµРЅРЅСѓСЋ С‚РµСЂСЂРёС‚РѕСЂРёСЋ,  РїРѕСЃ. РђРєСѓР»РѕРІСЃРєРёР№ СѓС‡Р°СЃС‚РѕРє, РЎС‚Р°СЂРѕР¶РёР»РѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "617",
        "lat": "53.897779879237554",
        "lng": "40.180896520614624",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІ СЃ. РљРЅСЏР¶РѕРµ РљРѕСЂР°Р±Р»РёРЅСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "618",
        "lat": "53.88632017790935",
        "lng": "40.169169902801514",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РїСЂРё РІСЉРµР·РґРµ РІ Р»РµСЃ РјРµР¶РґСѓ СЃ. РљРЅСЏР¶РѕРµ Рё СЃ. РљРёРїС‡Р°РєРѕРІРѕ РљРѕСЂР°Р±Р»РёРЅСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "619",
        "lat": "53.88623164936605",
        "lng": "40.16170263290405",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєРё Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РјРµР¶РґСѓ СЃ. РљРЅСЏР¶РѕРµ Рё СЃ. РљРёРїС‡Р°РєРѕРІРѕ РљРѕСЂР°Р±Р»РёРЅСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°, СЃРїСЂР°РІР° РѕС‚ Р°/Рґ РљРѕСЂР°Р±Р»РёРЅРѕ-РЈС…РѕР»РѕРІРѕ"
    },
    {
        "id": "620",
        "lat": "53.888609208002656",
        "lng": "40.17202377319336",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєРё РјСѓСЃРѕСЂР° РЅР° РєР»Р°РґР±РёС‰Рµ СЃ. РљРЅСЏР¶РѕРµ РљРѕСЂР°Р±Р»РёРЅСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "621",
        "lat": "53.93015985412574",
        "lng": "40.0229412317276",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РЅР° СѓР». РЎР°РґРѕРІРѕР№ Рі. РљРѕСЂР°Р±Р»РёРЅРѕ"
    },
    {
        "id": "622",
        "lat": "54.66391307925785",
        "lng": "39.70251381397247",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РљСѓС‡Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ Рё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "623",
        "lat": "54.698938 ",
        "lng": "39.814544",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "624",
        "lat": "54.697908",
        "lng": "39.814045",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРјРµС€Р°РЅРЅР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "625",
        "lat": "54.677914",
        "lng": "39.802780",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "626",
        "lat": "55.00097975508851",
        "lng": "40.74450373649597",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РџРѕР¶Р°СЂРѕРѕРїР°СЃРЅР°СЏ СЃРІР°Р»РєР° СЂР°Р·Р»РёС‡РЅРѕРіРѕ РјСѓСЃРѕСЂР° РјРµР¶РґСѓ Рґ. РњР°Р»Р°С…РѕРІРѕ Рё РђРЅРґСЂРѕРЅРѕРІРѕ, РљР»РµРїРёРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "627",
        "lat": "55.01588729599566",
        "lng": "40.740652084350586",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° РєСЂР°СЋ Р»РµСЃРЅРѕРіРѕ РјР°СЃСЃРёРІР°, СЃР»РµРІР° РѕС‚ РґРѕСЂРѕРіРё РњР°Р»Р°С…РѕРІРѕ-РљР°Р±Р°РЅРѕРІРѕ, РљР»РµРїРёРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "628",
        "lat": "54.32578434139656",
        "lng": "40.160672664642334",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјРµС€РєРѕРІ СЃ РјСѓСЃРѕСЂРѕРј РЅР° РѕСЃС‚Р°РЅРѕРІРєРµ РЅР° Рњ-5 \"РЈСЂР°Р»\" СЃРїСЂР°РІР° РїСЂРё РґРІРёР¶РµРЅРёРё РІ Р СЏР·Р°РЅСЊ, РЅР°РїСЂРѕС‚РёРІ РїРѕРІРѕСЂРѕС‚Р° РЅР° Р?СЃС‚СЊРµ"
    },
    {
        "id": "629",
        "lat": "54.096298557261946",
        "lng": "40.081729888916016",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЃРїСЂР°РІР° РѕС‚ РґРѕСЂРѕРіРё РЎРІРёСЂРёРґРѕРІРєР°-Р•С„СЂРµРјРѕРІСЃРєРёРµ С…СѓС‚РѕСЂР°, РЎС‚Р°СЂРѕР¶РёР»РѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "630",
        "lat": "54.380144968079584",
        "lng": "39.92523908615112",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎС‚Р°СЂРѕР¶РёР»РѕРІСЃРєРёР№ СЂР°Р№РѕРЅ, РїСЂРё РІСЉРµР·РґРµ РІ Р•РїРёС…РёРЅРѕ, СЃРїСЂР°РІР° РїРµСЂРµРґ РјРѕСЃС‚РѕРј С‡РµСЂРµР· СЂ. РўС‹СЃСЊСЏ, РѕС‡РµРЅСЊ СЃРёР»СЊРЅРѕ Р·Р°РјСѓСЃРѕСЂРµРЅРЅР°СЏ РѕР±РѕС‡РёРЅР°"
    },
    {
        "id": "631",
        "lat": "54.66164336682898",
        "lng": "39.69678997993469",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Сѓ РґРѕСЂРѕРіРё"
    },
    {
        "id": "632",
        "lat": "54.535973888955816",
        "lng": "39.98057842254639",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Сѓ РїСЂСѓРґР° РІ СЃ. РљРѕСЂР°Р±Р»РёРЅРѕ Р СЏР·Р°РЅСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "633",
        "lat": "54.65008231807605",
        "lng": "39.62524473667145",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ, С‚РІРµСЂРґС‹С… Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С… РѕС‚С…РѕРґРѕРІ, РЅР°С…РѕРґРёС‚СЃСЏ РЅР° 2-РѕРј РЎРёСЂРµРЅРµРІРѕРё РїСЂРѕРµР·РґРµ, РЅР° РѕРІСЂР°РіРµ РјРµР¶РґСѓ РґРѕРјР°РјРё 29 Рё 32."
    },
    {
        "id": "634",
        "lat": "54.05548183275129",
        "lng": "40.85122346878052",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІ Р»РµСЃСѓ, РЎР°РїРѕР¶РєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "635",
        "lat": "54.04361657576316",
        "lng": "40.878249406814575",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РєРѕС‚Р»РѕРІР°РЅ РёР· РјСѓСЃРѕСЂР° Сѓ СЃ. РљСЂР°СЃРЅС‹Р№ СѓРіРѕР», РЎР°РїРѕР¶РєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "640",
        "lat": "54.61971074988926",
        "lng": "40.011305809020996",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєРё Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° Р·Р° СЃ. РђР»РµРєР°РЅРѕРІРѕ, Р СЏР·Р°РЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "641",
        "lat": "54.61691525215145",
        "lng": "39.70891356468201",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "642",
        "lat": "54.02575624607647",
        "lng": "42.10227012634277",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ СЂРµРєРѕРЅСЃС‚СЂСѓРёСЂРѕРІР°РµРјРѕРіРѕ Р’С‹С€РёРЅСЃРєРѕРіРѕ РјРѕРЅР°СЃС‚С‹СЂСЏ"
    },
    {
        "id": "643",
        "lat": "54.02844300859327",
        "lng": "42.10136890411377",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ СЂРµРєРѕРЅСЃС‚СЂСѓРёСЂРѕРІР°РµРјРѕРіРѕ Р’С‹С€РёРЅСЃРєРѕРіРѕ РјРѕРЅР°СЃС‚С‹СЂСЏ в„–2"
    },
    {
        "id": "644",
        "lat": "54.02860748879941",
        "lng": "42.10630416870117",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ СЂРµРєРѕРЅСЃС‚СЂСѓРёСЂРѕРІР°РµРјРѕРіРѕ Р’С‹С€РёРЅСЃРєРѕРіРѕ РјРѕРЅР°СЃС‚С‹СЂСЏ в„–3"
    },
    {
        "id": "645",
        "lat": "54.63260482618356",
        "lng": "39.76034760475159",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СѓР». Р¤СѓСЂРјР°РЅРѕРІР°, Рі.Р СЏР·Р°РЅСЊ"
    },
    {
        "id": "653",
        "lat": "54.77002023650859",
        "lng": "39.77350652217865",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Сѓ СЂРµРєРё РЎРѕР»РѕС‚С‡Р° РІ  СЃРµР»Рµ РђРіСЂРѕ-РџСѓСЃС‚С‹РЅСЊ"
    },
    {
        "id": "646",
        "lat": "54.582048589779866",
        "lng": "39.93573188781738",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЃС‚Р°СЂС‹С… Р±Р°РјРїРµСЂРѕРІ РІ СЃ. Р›СЊРіРѕРІРѕ, Р СЏР·Р°РЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "647",
        "lat": "54.57915723230872",
        "lng": "39.969409704208374",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Рґ. Р›СѓР¶РєРё, Р›СЊРіРѕРІСЃРєРѕРµ СЃРµР»СЊСЃРєРѕРµ РїРѕСЃРµР»РµРЅРёРµ, Р СЏР·Р°РЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "648",
        "lat": "54.59627232396662",
        "lng": "39.9817156791687",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєРё Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РЅР° РјРµСЃС‚Рµ РіСЂСѓРЅС‚РѕР·Р°Р±РѕСЂРѕРІ РЅР° Р±РµСЂРµРіСѓ СЂ. РћРєРё, СЃ. Р›СЊРіРѕРІРѕ, Р СЏР·Р°РЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "649",
        "lat": "54.5791883232652",
        "lng": "39.98319625854492",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РЅР° Р±РµСЂРµРіСѓ СЂ. Р›РёСЃС‚РІСЏРЅРєР° Р·Р° Рґ. Р›СѓР¶РєРё, Р›СЊРіРѕРІСЃРєРѕРµ СЃРµР»СЊСЃРєРѕРµ РїРѕСЃРµР»РµРЅРёРµ, Р СЏР·Р°РЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "650",
        "lat": "53.92836267812336",
        "lng": "40.20167827606201",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЃС‚РµРєР»СЏРЅРЅС‹С… Р±СѓС‚С‹Р»РѕРє РїРµСЂРµРґ СѓРєР°Р·Р°С‚РµР»РµРј \"Р‘С‹РєРѕРІСЃРєР°СЏ СЃС‚РµРїСЊ\", РљРѕСЂР°Р±Р»РёРЅСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "651",
        "lat": "54.624912970471854",
        "lng": "39.69807207584381",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СѓР». Р’РµСЃРµРЅРЅСЏСЏ,РјРµР¶РґСѓ  Рґ.2 Рё 1/28"
    },
    {
        "id": "655",
        "lat": "54.59572222222222",
        "lng": "40.873694444444446",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЃРїСЂР°РІР° РѕС‚ РґРѕСЂРѕРіРё Р?Р¶РµРІСЃРєРѕРµ-Р›Р°РєР°С€, РЎРїР°СЃСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "656",
        "lat": "54.54789260485509",
        "lng": "40.1507431268692",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєРё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РІ РѕРєСЂРµСЃС‚РЅРѕСЃС‚СЏС… РѕР·. РџРµСЂС€РёРЅРѕ, РЎРїР°СЃСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "657",
        "lat": "54.8798657187334",
        "lng": "41.697471141815186",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "РѕРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° РІ РѕРІСЂР°РіРµ РјРµР¶РґСѓ Рґ. РќРѕРІР°СЏ Р”РµСЂРµРІРЅСЏ Рё РњРѕРЅС†РµРІРѕ, РљР°СЃРёРјРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "658",
        "lat": "55.11629929890861",
        "lng": "40.56234955787659",
        "status": "-20",
        "categ": "30",
        "icon": "",
        "name": "РїСЂРѕРјС‹С€Р»РµРЅРЅС‹Рµ, Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "659",
        "lat": "55.10624120126461",
        "lng": "40.56098163127899",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С… РѕС‚С…РѕРґРѕРІ СЂСЏРґРѕРј СЃ Рґ. РђРЅРѕСЃРѕРІРѕ, РљР»РµРїРёРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ"
    },
    {
        "id": "661",
        "lat": "54.46516168241029",
        "lng": "40.41962385177612",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІ Рґ. РЎРµР»РµР·РЅРµРІРѕ РЎРїР°СЃСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "662",
        "lat": "54.59457543481224",
        "lng": "39.94172930717468",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РЅР° Р±РµСЂРµРіСѓ СЂ. РћРєРё РІ СЂР°Р№РѕРЅРµ СЃ. Р›СЊРіРѕРІРѕ Р СЏР·Р°РЅСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "663",
        "lat": "54.594538139751045",
        "lng": "39.945194721221924",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РµС‰Рµ 2 СЃРІР°Р»РєРё РЅР° Р±РµСЂРµРіСѓ СЂ. РћРєРё РІ СЂР°Р№РѕРЅРµ СЃ. Р›СЊРіРѕРІРѕ Р СЏР·Р°РЅСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "664",
        "lat": "54.59418383496646",
        "lng": "39.95697498321533",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р·Р° РјР°РіР°Р·РёРЅРѕРј РІ СЃ. Р›СЊРіРѕРІРѕ Р СЏР·Р°РЅСЃРєРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "665",
        "lat": "54.78862359919065",
        "lng": "39.87809658050537",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РґРµСЂРµРІРµРЅСЃРєРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "666",
        "lat": "54.859492240517234",
        "lng": "41.746459007263184",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "667",
        "lat": "54.63315130559798",
        "lng": "39.63833928108215",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РџРѕ Р°РєС†РёРё \"Р‘РѕР»СЊС€Р°СЏ СѓР±РѕСЂРєР°\""
    },
    {
        "id": "668",
        "lat": "55.04628199199321",
        "lng": "40.73948264122009",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "СЂСЏРґРѕРј СЃ Рґ.РђРјР»РµС€РµРІСЃРєРёРµ РІС‹СЃРµР»РєРё"
    },
    {
        "id": "669",
        "lat": "55.13754859565146",
        "lng": "40.57403326034546",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІРѕР·Р»Рµ РўСѓРјС‹"
    },
    {
        "id": "670",
        "lat": "54.77475178591548",
        "lng": "39.803316593170166",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЅР° РґРѕСЂРѕРіРµ РѕС‚ Р‘Р°Р»СЊС‚Р°Р·Р°СЂР° РЅР° РђРіСЂРѕРїСѓСЃС‚С‹РЅСЊ"
    },
    {
        "id": "671",
        "lat": "54.860067777926",
        "lng": "39.900970458984375",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЈР¶Р°СЃ РІ Р»РµСЃСѓ"
    },
    {
        "id": "672",
        "lat": "54.96007603599361",
        "lng": "39.953835162477844",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "РЅРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅР°СЏ СЃРІР°Р»РєР° РІ Р»РµСЃСѓ СЂСЏРґРѕРј СЃ РїРёР»РѕСЂР°РјРѕР№ Рё РЅР° РµРµ С‚РµСЂСЂРёС‚РѕСЂРёРё"
    },
    {
        "id": "674",
        "lat": "54.68905828760455",
        "lng": "39.60866332054138",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РІРµР·СѓС‚ СЃР°РјРѕСЃРІР°Р»Р°РјРё СЃРµР№С‡Р°СЃ Р°РєС‚РёРІРЅРѕ, РІРёРґРёРјРѕ РіРґРµС‚Рѕ СЃРґР°СЋС‚ РґРѕРј, С‚РµРїРµСЂСЊ РІРµР·СѓС‚ РіСЂСѓРЅС‚ С‡С‚РѕР±С‹ РІСЃРµ СЌС‚Рѕ Р·Р°СЃС‹РїР°С‚СЊ.."
    },
    {
        "id": "675",
        "lat": "55.05134655780516",
        "lng": "40.203845500946045",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ СЃРІР°Р»РєР° РІРґРѕР»СЊ Р»РµСЃРЅРѕР№ РґРѕСЂРѕРіРё РІ РќР°С†РџР°СЂРєРµ"
    },
    {
        "id": "676",
        "lat": "54.478173261646724",
        "lng": "40.5369758605957",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "677",
        "lat": "54.76791312485246",
        "lng": "40.236804485321045",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ Рё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РІ Р»РµСЃСѓ РѕРєРѕР»Рѕ Р‘РѕСЂРёСЃРєРѕРІРѕ"
    },
    {
        "id": "678",
        "lat": "54.62781039653225",
        "lng": "39.700684547424316",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РіРѕСЂР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ Рё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "679",
        "lat": "54.7067855944467",
        "lng": "39.87232983112335",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕ-Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "680",
        "lat": "54.61524366144617",
        "lng": "39.8179292678833",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ 10Рј2"
    },
    {
        "id": "681",
        "lat": "54.61335237080551",
        "lng": "39.80896532535553",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕ-РіР°СЂР°Р¶РЅС‹Р№ С…Р»Р°Рј СЃ РїСЂРѕРјР°СЃР»РµРЅРЅС‹РјРё С„РёР»СЊС‚СЂР°РјРё СЃРєР°С‚С‹РІР°СЋС‰РёРјРёСЃСЏ РІ РїСЂСѓРґ Рё РїСЂРѕС‡Р°СЏ С…РёРјРѕР·Р° Рё РґСЂСЏРЅСЊ"
    },
    {
        "id": "682",
        "lat": "54.611844091508246",
        "lng": "39.80709046125412",
        "status": "30",
        "categ": "10",
        "icon": "",
        "name": "С‚РѕР¶Рµ СЃР°РјРѕРµ С‡С‚Рѕ Рё Сѓ РІСЃРµС… РіР°СЂР°Р¶РµР№."
    },
    {
        "id": "683",
        "lat": "54.260206113024864",
        "lng": "38.84573042392731",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќРµРѕСЂРіР°РЅРёР·РѕРІР°РЅРЅР°СЏ РЎРІР°Р»РєР° РњСѓСЃРѕСЂР°. - СЃС‚Р°СЂС‹Р№ Р—Р°РІРёРґРѕРІСЃРєРёР№ РёР·РІРµСЃС‚РЅСЏРєРѕРІС‹Р№ РєР°СЂСЊРµСЂ"
    },
    {
        "id": "684",
        "lat": "54.57078170856038",
        "lng": "39.66931343078613",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РѕРІСЂР°РіРµ РІРґРѕР»СЊ РїРѕР»РµРІРѕР№ РґРѕСЂРѕРіРё РѕС‚ РґР°С‡РЅРѕРіРѕ РїРѕСЃРµР»РєР° СЃ. РџСѓС‰РёРЅРѕ РґРѕ Р‘РѕР¶Р°С‚РєРѕРІРѕ."
    },
    {
        "id": "685",
        "lat": "54.706325544737396",
        "lng": "39.607107639312744",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РљР°РїСѓСЃС‚РЅС‹Р№ Р»РёСЃС‚"
    },
    {
        "id": "686",
        "lat": "53.98032949370995",
        "lng": "40.889729261398315",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІРµС‚lР°РЅР°"
    },
    {
        "id": "687",
        "lat": "53.981326340304214",
        "lng": "40.880218148231506",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІРµС‚lР°РЅР°"
    },
    {
        "id": "688",
        "lat": "53.97726624936903",
        "lng": "40.87493419647217",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІРµС‚lР°РЅР°"
    },
    {
        "id": "689",
        "lat": "54.67901075704833",
        "lng": "39.66480195522308",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ."
    },
    {
        "id": "690",
        "lat": "54.98355189038395",
        "lng": "40.831836462020874",
        "status": "30",
        "categ": "30",
        "icon": "",
        "name": "Р±РµСЂРµРі СЂРµРєРё."
    },
    {
        "id": "691",
        "lat": "54.97830327575534",
        "lng": "40.83276987075806",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РІС…РѕРґ РІ Р»РµСЃ, 150-200 РјРµС‚СЂРѕРІ РґРѕ СЂРµРєРё."
    },
    {
        "id": "692",
        "lat": "55.02907059048186",
        "lng": "40.80610603094101",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р·Р° Рґ.РЈСЂРµС‡РЅРѕРµ Рє СЂРѕРґРЅРёРєСѓ."
    },
    {
        "id": "693",
        "lat": "54.89410251770749",
        "lng": "39.9942147731781",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РїРѕРіРѕСЂРµР»СЊС†С‹ РєР°РєРёРµ- С‚Рѕ РёР· РљРµР»РµС† РІС‹РІРµР·Р»Рё РІСЃРµ, С‡С‚Рѕ РЅРµ РґРѕРіРѕСЂРµР»Рѕ"
    },
    {
        "id": "694",
        "lat": "54.56276588731688",
        "lng": "41.85969650745392",
        "status": "0",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РџРёС‚РµР»РёРЅСЃРєРѕРіРѕ РіРѕСЂРѕРґСЃРєРѕРіРѕ РїРѕСЃРµР»РµРЅРёСЏ, С‡РёСЃР»СЏС‰Р°СЏСЃСЏ Р·Р° Р°РґРјРёРЅРёСЃС‚СЂР°С†РёРµР№ РџРёС‚РµР»РёРЅСЃРєРѕРіРѕ РјСѓРЅРёС†РёРїР°Р»СЊРЅРѕРіРѕ СЂР°Р№РѕРЅР°"
    },
    {
        "id": "695",
        "lat": "54.63739041136566",
        "lng": "39.633586406707764",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№, Р±С‹С‚РѕРІРѕР№ Рё РјРµРґРёС†РёРЅСЃРєРёР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "696",
        "lat": "54.591190768923276",
        "lng": "39.78028178215027",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕСЃС‚Р°С‚РєРѕРІ РѕС‚ РїРµСЂРµРїР»Р°РІРєРё Р°РІС‚РѕРјРѕР±РёР»СЊРЅС‹С… Р°РєРєСѓРјСѓР»СЏС‚РѕСЂРѕРІ"
    },
    {
        "id": "697",
        "lat": "54.60952334157733",
        "lng": "39.7012585401535",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РўСЂР°РґРёС†РёРѕРЅРЅР°СЏ РІРµСЃРµРЅРЅСЏСЏ РєСѓС‡Р° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "698",
        "lat": "54.60959479744361",
        "lng": "39.7002312541008",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РЅРµ РІС‹РІРѕР·РёС‚СЃСЏ 3 РЅРµРґРµР»Рё. РўРµРїРµСЂСЊ Р·Р°Р±СЂР°Р»Рё РєРѕРЅС‚РµР№РЅРµСЂ, РІР·Р°РјРµРЅ РЅРёС‡РµРіРѕ РЅРµ РѕСЃС‚Р°РІРёРІ"
    },
    {
        "id": "699",
        "lat": "54.67286162024531",
        "lng": "39.66397047042847",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° РєСЂР°СЋ РѕРІСЂР°РіР°."
    },
    {
        "id": "700",
        "lat": "54.626071344558035",
        "lng": "39.79451894760132",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "701",
        "lat": "54.46495590786442",
        "lng": "39.79366064071655",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЇРјР° СЃ Р±С‹С‚РѕРІС‹РјРё РѕС‚С…РѕРґР°РјРё СЃР°РґРѕРІРѕРіРѕ РєРѕРѕРїРµСЂР°С‚РёРІР°"
    },
    {
        "id": "702",
        "lat": "54.59210767129853",
        "lng": "39.79325294494629",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РєСѓС‡Рё РјСѓСЃРѕСЂР°"
    },
    {
        "id": "703",
        "lat": "54.53257104810589",
        "lng": "39.092246890068054",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎС‚РѕРёС‚ 1 РјСѓСЃРѕСЂРЅС‹Р№ Р·РµР»РµРЅС‹Р№ РјРµС‚Р°Р»Р»РёС‡РµСЃРєРёР№ РєРѕРЅС‚РµР№РЅРµСЂ. РќРѕ РµРіРѕ РЅРµС…РІР°С‚Р°РµС‚. Р?Р»Рё СЂРµРґРєРѕ РµРіРѕ РѕРїСѓСЃС‚РѕС€Р°СЋС‚."
    },
    {
        "id": "704",
        "lat": "54.495346322816594",
        "lng": "40.28761088848114",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ РЅР° РіСЂР°РЅРёС†Рµ РјСѓРЅРёС†РёРїР°Р»СЊРЅС‹С… РѕР±СЂР°Р·РѕРІР°РЅРёР№."
    },
    {
        "id": "714",
        "lat": "54.859877888724014",
        "lng": "39.90129232406616",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "706",
        "lat": "55.127508117270665",
        "lng": "40.19174337387085",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РќР• Р—РђРљРћРќРќРђРЇ СЃРІР°Р»РєР° РјСѓСЃРѕСЂР°, РѕС‡РµРЅСЊ Р±РѕР»СЊС€Р°СЏ."
    },
    {
        "id": "713",
        "lat": "54.47670522397221",
        "lng": "40.43614089488983",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "708",
        "lat": "54.5216294723958",
        "lng": "39.79190111160278",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р—Р° РѕСЃС‚Р°РЅРѕРІРєРѕР№"
    },
    {
        "id": "709",
        "lat": "54.72489851713067",
        "lng": "39.86268997192383",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃРЅРѕРј РјР°СЃСЃРёРІРµ"
    },
    {
        "id": "710",
        "lat": "54.71093171539435",
        "lng": "39.87309157848358",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ Рё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "711",
        "lat": "54.98628213000453",
        "lng": "40.8066987991333",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎС‚Р°СЂР°СЏ СЃРІР°Р»РєР° Рё РЅРѕРІС‹Рµ РґРѕРїРѕР»РЅРµРЅРёСЏ  РЅР° РјРµСЃС‚Рµ СЂР°РЅРµРµ СЃС‚РѕСЏРІС€РµРіРѕ РјСѓСЃРѕСЂРЅРѕРіРѕ РєРѕРЅС‚РµР№РЅРµСЂР°"
    },
    {
        "id": "712",
        "lat": "54.820136",
        "lng": "39.948435",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІРѕР·Р»Рµ РґРѕСЂРѕРіРё Рє РїРѕСЃС‘Р»РєСѓ РџСЂРёРѕР·С‘СЂРЅС‹Р№"
    },
    {
        "id": "715",
        "lat": "53.91271860979326",
        "lng": "42.1006178855896",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С… Рё Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ РІ Р»РµСЃСѓ!!!!!!"
    },
    {
        "id": "716",
        "lat": "54.68662105960108",
        "lng": "39.60925340652466",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РќРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅР°СЏ СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° РІ РќРµРґРѕСЃС‚РѕРµРІРѕ"
    },
    {
        "id": "717",
        "lat": "54.68644740927256",
        "lng": "39.729201793670654",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІ Р—Р°РѕРєСЃРєРѕРј"
    },
    {
        "id": "718",
        "lat": "54/655808",
        "lng": "39/751984",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "719",
        "lat": "54.562557493512955",
        "lng": "40.335670709609985",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "720",
        "lat": "54.653105192902494",
        "lng": "39.69564199447632",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РњРЅРѕРіРѕ РЅРµР±РѕР»СЊС€РёС… СЃРІР°Р»РѕРє"
    },
    {
        "id": "721",
        "lat": "54.62482290783386",
        "lng": "39.792577028274536",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјРµР¶РґСѓ РњСѓСЂРѕРјСЃРєРёРј С€РѕСЃСЃРµ Рё Р¶РёР»С‹РјРё РґРѕРјР°РјРё"
    },
    {
        "id": "731",
        "lat": "54.93383030980956",
        "lng": "41.39019727706909",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќР° СѓР»РёС†Рµ РќР°Р±РµСЂРµР¶РЅР°СЏ РЅР° СЃРїСѓСЃРєРµ Рє СЂРµРєРµ РћРєР° (РњР°Р»РѕРѕРєСЃРєРёР№ СЃРїСѓСЃРє)"
    },
    {
        "id": "723",
        "lat": "54.52569579207477",
        "lng": "39.71274375915527",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "724",
        "lat": "54.588988",
        "lng": "39.723886",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "725",
        "lat": "54.62867368400409",
        "lng": "39.98520791530609",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІРѕР»РѕС‡Рё"
    },
    {
        "id": "726",
        "lat": "54.835907894358435",
        "lng": "39.492502212524414",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "СЂР°Р·РјРµСЂ 900Рј2, РјСѓСЃРѕСЂ Р±С‹С‚РѕРІРѕР№, СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№, РѕС‚ Р»РµСЃРѕРѕР±СЂР°Р±Р°С‚С‹РІР°СЋС‰РµР№ РїСЂРѕРјС‹С€Р»РµРЅРЅРѕСЃС‚Рё, РїРёС‰РµРІРѕР№ РїСЂРѕРјС‹С€Р»РµРЅРЅРѕСЃС‚Рё, Р°РІС‚РѕРјРѕР±РёР»СЊРЅС‹Рµ РїРѕРєСЂС‹С€РєРё"
    },
    {
        "id": "727",
        "lat": "54.325236868063925",
        "lng": "41.910722851753235",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ РєСѓС‡Р° СЂР°Р·РЅРѕРіРѕ РјСѓСЃРѕСЂР°, РєРѕС‚РѕСЂР°СЏ СѓРІРµР»РёС‡РёРІР°РµС‚СЃСЏ СЃ РєР°Р¶РґС‹Рј РґРЅРµРј."
    },
    {
        "id": "728",
        "lat": "54.60166087674818",
        "lng": "39.66233968734741",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ, Р° РёРјРµРЅРЅРѕ РѕСЃС‚Р°С‚РєРё Р¶РµР»РµР·РѕР±РµС‚РѕРЅРЅС‹С… РєРѕРЅСЃС‚СЂСѓРєС†РёР№"
    },
    {
        "id": "729",
        "lat": "54.56816820270827",
        "lng": "40.31636953353882",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ РѕРєРѕР»Рѕ СЃРµР»Р°"
    },
    {
        "id": "730",
        "lat": "54.62407048880973",
        "lng": "39.74196642637253",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "732",
        "lat": "54.93327555019936",
        "lng": "41.39130234718323",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р’ СЂР°Р№РѕРЅРµ РґРѕРјР° в„– 76 РїРѕ СѓР»РёС†Рµ РќР°Р±РµСЂРµР¶РЅР°СЏ"
    },
    {
        "id": "733",
        "lat": "54.63819968289223",
        "lng": "39.711209535598755",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЂРѕС‰Р°-РїРѕРјРѕР№РєР° РЅР°РїСЂРѕС‚РёРІ РіР°СЂР°Р¶РЅРѕРіРѕ РєРѕРѕРїРµСЂР°С‚РёРІР°, Рі. Р СЏР·Р°РЅСЊ, СѓР». 3-Р‘СѓС‚С‹СЂРєРё"
    },
    {
        "id": "894",
        "lat": "54.50986503368001",
        "lng": "39.982632994651794",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "737",
        "lat": "54.94639425869584",
        "lng": "39.92807686328888",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ СЃРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ Рё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "739",
        "lat": "54.91686969960819",
        "lng": "41.6226589679718",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "740",
        "lat": "54.9106718372842",
        "lng": "41.61764055490494",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "741",
        "lat": "54.607011432830106",
        "lng": "39.73310708999634",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "3 СЃР°РјРѕСЃРІР°Р»Р° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "742",
        "lat": "54.53096322195295",
        "lng": "39.904549373168265",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РґР°С‡РЅРёРєРѕРІ"
    },
    {
        "id": "743",
        "lat": "54.52932554295439",
        "lng": "39.88171050485107",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "744",
        "lat": "54.223220464008214",
        "lng": "38.91835927963257",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РІС‹РІРµР·РµРЅ РјР°С€РёРЅРѕР№"
    },
    {
        "id": "745",
        "lat": "54.71088138697878",
        "lng": "39.78531360626221",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р”РµСЂРµРІСЏРЅРЅС‹Рµ РѕС‚С…РѕРґС‹, РїР»Р°СЃС‚РёРє."
    },
    {
        "id": "746",
        "lat": "54.71557925693834",
        "lng": "39.7839081287384",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РёР»Рё СЃ РјР°С€РёРЅС‹"
    },
    {
        "id": "747",
        "lat": "54.72341815764504",
        "lng": "39.854750633239746",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "748",
        "lat": "54.724905208844746",
        "lng": "39.85841989517212",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "749",
        "lat": "54.77367500555351",
        "lng": "39.867238998413086",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "750",
        "lat": "54.773254187048614",
        "lng": "39.86656308174133",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "751",
        "lat": "54.77935872076978",
        "lng": "39.88781154155731",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РџРѕР»РєРѕРІРѕ"
    },
    {
        "id": "752",
        "lat": "54.60334814891514",
        "lng": "39.744603037834054",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР° РІ Р±РµСЂС‘Р·РѕРІРѕР№ РїРѕСЃР°РґРєРµ"
    },
    {
        "id": "753",
        "lat": "54.62638655324496",
        "lng": "39.75960999727249",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РњРЅРѕРіРѕР»РµС‚РЅСЏСЏ РїРѕРјРѕР№РєР°"
    },
    {
        "id": "754",
        "lat": "54.96293828456451",
        "lng": "41.70690178871155",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РќРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "756",
        "lat": "54.61636925341907",
        "lng": "39.72139924764633",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ РјСѓСЃРѕСЂР° РІРґРѕР»СЊ РґРѕРјР°"
    },
    {
        "id": "757",
        "lat": "54.60176186646022",
        "lng": "39.81306105852127",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р’Р»Р°РґРµР»РµС† Р°РІС‚РѕРјРѕР±РёР»СЏ РЁРµРІСЂРѕР»Рµ РіРѕСЃ. РЅРѕРјРµСЂ Рљ 864 Р Рќ 62 Р·Р°РІС‘Р· РіСЂСѓР·РѕРІСѓСЋ РјР°С€РёРЅСѓ СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°, РІС‹СЃС‹РїР°Р» РЅР° РјРµСЃС‚Рѕ РіРґРµ РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РіР°Р·РѕРЅ Рё РѕР±СѓСЃС‚СЂ"
    },
    {
        "id": "758",
        "lat": "54.63405794842853",
        "lng": "39.638071060180664",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РїРѕСЃС‚РѕСЏРЅРЅРѕ СЃРІР°Р»РёРІР°РµС‚СЃСЏ РјСѓСЃРѕСЂ, Р·Р°СЃС‹РїР°РµС‚СЃСЏ Р·РµРјР»РµР№ Рё РІРЅРѕРІСЊ СЃС‹РїСЏС‚ Рё СЃРІРѕР·СЏС‚ РјСѓСЃРѕСЂ"
    },
    {
        "id": "759",
        "lat": "54.621467854868655",
        "lng": "39.68655467033386",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќРµ СѓР±РёСЂР°РµС‚СЃСЏ С‚РµСЂСЂРёС‚РѕСЂРёСЏ Р“РЎРљ \"Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅРёРє\""
    },
    {
        "id": "760",
        "lat": "53.941335982902984",
        "lng": "40.19306302070618",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "761",
        "lat": "54.6569967355687",
        "lng": "39.63195562362671",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РѕРєРѕР»Рѕ РїРµСЂРµС…РѕРґР° С‡РµСЂРµР· Р–/Р”"
    },
    {
        "id": "762",
        "lat": "54.75465489905382",
        "lng": "39.542155265808105",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "763",
        "lat": "54.49127036025426",
        "lng": "38.82275730371475",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ Рё Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ.Р±С‹РІС€РёР№ РєР°СЂСЊРµСЂ"
    },
    {
        "id": "764",
        "lat": "55.13626377612795",
        "lng": "40.92465698719025",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "765",
        "lat": "55.13886556939907",
        "lng": "40.9389853477478",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "766",
        "lat": "54.563801619823856",
        "lng": "39.771991074085236",
        "status": "0",
        "categ": "30",
        "icon": "",
        "name": "РѕРѕРѕ СЂРµСЃСѓСЂСЃ"
    },
    {
        "id": "767",
        "lat": "54.54611124263478",
        "lng": "39.77331340312958",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "РѕРѕРѕ СЂРµСЃСѓСЂСЃ"
    },
    {
        "id": "768",
        "lat": "54.57532042620123",
        "lng": "39.61664825677872",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "РѕРѕРѕ СЂРµСЃСѓСЂСЃ"
    },
    {
        "id": "771",
        "lat": "54.60203290606749",
        "lng": "39.841323494911194",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЁРµСЂРµРјРµС‚СЊРµРІРѕ"
    },
    {
        "id": "772",
        "lat": "54.73317833580113",
        "lng": "39.82307106256485",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ(РЅРµ С‚РѕР»СЊРєРѕ РЅР° С‚РѕС‡РєРµ, РЅРѕ Рё РЅР° РїСѓС‚Рё)"
    },
    {
        "id": "773",
        "lat": "54.46072794726152",
        "lng": "40.169735848903656",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "770",
        "lat": "54.62354027000473",
        "lng": "40.166149735450745",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… Рё РїСЂРѕС‡РёС… РѕС‚С…РѕРґРѕРІ РІ РѕРІСЂР°РіРµ Рё СЂСѓС‡СЊРµ."
    },
    {
        "id": "774",
        "lat": "54.622530901875685",
        "lng": "39.77750837802887",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "775",
        "lat": "54.62065333289327",
        "lng": "39.77153778076172",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РљСѓС‡Рё РјСѓСЃРѕСЂР° РІРѕРєСЂСѓРі РјСѓСЃРѕСЂРЅС‹С… Р±Р°РєРѕРІ"
    },
    {
        "id": "776",
        "lat": "54.585822590719516",
        "lng": "39.7344696521759",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РџРѕ РІСЃРµР№ РїСЂРѕРґРѕР»Р¶РёС‚РµР»СЊРЅРѕСЃС‚Рё РґРѕСЂРѕРіРё СЃ РѕР±РѕРёС… СЃС‚РѕСЂРѕРЅ СЃРІР°Р»РµРЅ СЂР°Р·РЅРѕРѕР±СЂР°Р·РЅС‹Р№ РјСѓСЃРѕСЂ РѕС‚ Р±С‹С‚РѕРІРѕРіРѕ РґРѕ СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ"
    },
    {
        "id": "777",
        "lat": "54.092961330191265",
        "lng": "41.92837715148926",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ Рё СЃРїРёР»РµРЅРЅС‹Рµ РґРµСЂРµРІСЊСЊСЏ"
    },
    {
        "id": "779",
        "lat": "54.614610375129736",
        "lng": "39.81049418449402",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "780",
        "lat": "54.61006236425534",
        "lng": "39.815322160720825",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "РјРµС‚Р°Р»Р»СѓСЂРіРёС‡РµСЃРєРёР№ С€Р»Р°Рє"
    },
    {
        "id": "781",
        "lat": "54.60719785067797",
        "lng": "39.82850790023804",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "820",
        "lat": "53.94477127510303",
        "lng": "40.9515380859375",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РџРѕС‡С‚Рё РЅР° Р±РµСЂРµРіСѓ СЂРµРєРё РїР°СЂР° РѕР±СЂР°Р·РѕРІР°Р»Р°СЃСЊ РѕРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° (РµСЃР»Рё РµС…Р°С‚СЊ РїРѕ СѓР»РёС†Рµ СЃР°РґРѕРІРѕР№ Рє СЂРµРєРµ). Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ СЌС‚Рѕ РЅРµ С‚РѕР»СЊРєРѕ РїРѕСЂС‚РёС‚ РІРёРґ, РЅРѕ РІРѕ РІСЂРµРјС"
    },
    {
        "id": "788",
        "lat": "54.7231723759365",
        "lng": "39.87881541252136",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "784",
        "lat": "54.61516103101081",
        "lng": "40.04399657249451",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РЅР°С…РѕРґРёС‚СЃСЏ РІ Р»РµСЃСѓ, РЅРµРґР°Р»РµРєРѕ РѕС‚ РґРѕСЂРѕРіРё"
    },
    {
        "id": "785",
        "lat": "54.59727923575245",
        "lng": "39.72153067588806",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р’СЃСЏ СЂРѕС‰РёС†Р° Р·Р°РІР°Р»РµРЅР° Р±С‹С‚РѕРІС‹РјРё РѕС‚С…РѕРґР°РјРё, СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Рј РјСѓСЃРѕСЂРѕРј. РџСЂРёСЃС‚Р°РЅРёС‰Рµ Р±РѕРјР¶РµР№, Р°Р»РєР°С€РµР№ Рё РґРёРєРёС… \"С€Р°С€Р»С‹С‡РЅРёРєРѕРІ\"."
    },
    {
        "id": "786",
        "lat": "54.61837359409982",
        "lng": "39.830951392650604",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р”СЏРґСЊРєРѕРІРѕ. РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "787",
        "lat": "54.55739893963533",
        "lng": "39.80898141860962",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РёРЅС‹ 2 РєСѓС‡Рё РѕСЃС‚Р°РЅРєРѕРІ Р¶РёРІРѕС‚РЅС‹С… РІ РјРµС€РєР°С…."
    },
    {
        "id": "789",
        "lat": "55.00454871754014",
        "lng": "41.737918853759766",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РђР»РµРєСЃР°РЅРґСЂ"
    },
    {
        "id": "790",
        "lat": "53.844045455309555",
        "lng": "39.65989351272583",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ Рё СЃР±СЂРѕС€РµРЅРЅС‹Р№ Р°СЃС„Р°Р»СЊС‚"
    },
    {
        "id": "792",
        "lat": "54.67953800411758",
        "lng": "39.60726588964462",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° РІС…РѕРґРµ Рє СЃС‚Р°РЅС†РёРё РќРµРґРѕСЃС‚РѕРµРІРѕ"
    },
    {
        "id": "793",
        "lat": "54.679919478610145",
        "lng": "39.60668385028839",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Сѓ СЃС‚Р°РЅС†РёРё РќРµРґРѕСЃС‚РѕРµРІРѕ"
    },
    {
        "id": "794",
        "lat": "55.21791558372695",
        "lng": "40.09084939956665",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РѕРєРѕР»Рѕ РјРµР¶РґСѓ Рґ. РўСЋСЂРІРёС‰Рё Рё Рґ. РђР±СЂР°С…РѕРІРѕ"
    },
    {
        "id": "795",
        "lat": "55.22360295975804",
        "lng": "40.08479833602905",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РѕРєРѕР»Рѕ Рґ. РўСЋСЂРІРёС‰Рё"
    },
    {
        "id": "796",
        "lat": "54.86885655238607",
        "lng": "39.922618353157304",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РѕР±СЂСѓР±Р»РµРЅРЅС‹С… РІРµС‚РѕРє РЅР° Р±РѕР»СЊС€РѕР№ РїР»РѕС‰Р°РґРё РїРѕСЃР»Рµ РЅРµР·Р°РєРѕРЅРЅРѕР№ РІС‹СЂСѓР±РєРё"
    },
    {
        "id": "797",
        "lat": "54.620305544905754",
        "lng": "40.03125071525574",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РїСЂРё РІСЉРµР·РґРµ РІ РґР°С‡РЅС‹Р№ РєРѕРѕРїРµСЂР°С‚РёРІ"
    },
    {
        "id": "798",
        "lat": "54.61946226897847",
        "lng": "40.02768874168396",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІРґРѕР»СЊ РІС‹СЃРѕРєРѕРІРѕР»СЊС‚РЅРѕР№ СЃРµС‚Рё"
    },
    {
        "id": "799",
        "lat": "54.61449233209165",
        "lng": "40.03539204597473",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІРґРѕР»СЊ РґРѕСЂРѕРіРё"
    },
    {
        "id": "800",
        "lat": "54.61609520305065",
        "lng": "40.03425478935242",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "801",
        "lat": "54.59862112451183",
        "lng": "39.68381881713867",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°, СЂР°СЃРїРѕР»Р°РіР°РµС‚СЃСЏ РїСЂСЏРјРѕ РЅР° РґРѕСЂРѕРіРµ."
    },
    {
        "id": "802",
        "lat": "54.640012723239565",
        "lng": "39.66834783554077",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "803",
        "lat": "53.93548611543285",
        "lng": "40.06485342979431",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќРµРІРёРґРёРјР°СЏ"
    },
    {
        "id": "804",
        "lat": "53.963603267163464",
        "lng": "40.08615016937256",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РџРµС…Р»РµС†РєР°СЏ"
    },
    {
        "id": "805",
        "lat": "53.94289553934022",
        "lng": "40.069777965545654",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РџСЂСѓРґРѕРІР°СЏ"
    },
    {
        "id": "807",
        "lat": "53.72418942772445",
        "lng": "50.323755741119385",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "808",
        "lat": "53.75009978116935",
        "lng": "50.24720549579342",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "809",
        "lat": "53.75755813487272",
        "lng": "50.24606019242128",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "810",
        "lat": "53.9679142318352",
        "lng": "39.14608955383301",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "811",
        "lat": "53.96593249576212",
        "lng": "39.15769815444946",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "812",
        "lat": "54.86248099499313",
        "lng": "39.94781255722046",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РљСѓС‡Р° РјСѓСЃРѕСЂР° РџРµСЂРµРґРµР»СЊС†С‹"
    },
    {
        "id": "813",
        "lat": "53.68776175511589",
        "lng": "41.013057231903076",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РїРѕСЃРµР»РєР° РЎР°СЂР°Рё"
    },
    {
        "id": "814",
        "lat": "54.93887210743136",
        "lng": "41.38543367385864",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІ РѕРІСЂР°РіРµ СѓР¶Рµ РјРЅРѕРіРѕ Р»РµС‚ РљР°СЃРёРјРѕРІ"
    },
    {
        "id": "815",
        "lat": "54.58807003803556",
        "lng": "39.95372414588928",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "816",
        "lat": "54.58741260258446",
        "lng": "39.95285242795944",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "817",
        "lat": "54.489336104441314",
        "lng": "40.15899896621704",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ РІ РїР°РєРµС‚Р°С…, С…РѕР»РѕРґРёР»СЊРЅРёРєРё, РјРµР±РµР»СЊ."
    },
    {
        "id": "818",
        "lat": "55.14499298866125",
        "lng": "40.52808165550232",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РїРѕРјРѕР№РєР°"
    },
    {
        "id": "819",
        "lat": "55.1096627114398",
        "lng": "40.498255491256714",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РјСѓСЃРѕСЂ Р±С‹С‚РѕРІРѕР№"
    },
    {
        "id": "821",
        "lat": "55.017615793813164",
        "lng": "40.882744789123535",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РјРЅРѕРіРѕР»РµС‚РЅСЏСЏ СЃРІР»РєР° РўР‘Рћ РЅР° Р·Р°Р±СЂРѕС€РµРЅРЅРѕР№ С„РµСЂРјРµ РЅР° РѕРєСЂР°РёРЅРµ РґРµСЂРµРІРЅРё РќРѕСЂРёРЅРѕ"
    },
    {
        "id": "822",
        "lat": "54.69224568807881",
        "lng": "39.626301527023315",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "823",
        "lat": "54.68810635973435",
        "lng": "39.6355926990509",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р“РѕСЂС‹ РёР· РјСѓСЃРѕСЂР°"
    },
    {
        "id": "824",
        "lat": "54.772523932784324",
        "lng": "39.541382789611816",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "825",
        "lat": "55.09902284854411",
        "lng": "40.229305028915405",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІ РЅР°С†РїР°СЂРєРµ."
    },
    {
        "id": "826",
        "lat": "54.685349673931974",
        "lng": "39.624574184417725",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РњРЅРѕРіРѕР»РµС‚РЅСЏСЏ РїРѕРјРѕР№РєР° РІРѕРєСЂСѓРі РјР°РіР°Р·РёРЅР° Р”РёРєСЃРё"
    },
    {
        "id": "827",
        "lat": "54.608278299999995",
        "lng": "39.7901525",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РЅР° РЎРѕР±РѕСЂРЅРѕР№"
    },
    {
        "id": "828",
        "lat": "54.77436192047353",
        "lng": "39.891014099121094",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹ РІ РІРёРґРµ РїРѕРєСЂС‹С€РµРє РјРѕС‚РѕС†РёРєР»Р°, РїР»Р°СЃС‚РёРєРѕРІС‹Рµ Р±СѓС‚С‹Р»РєРё, РїР»Р°СЃС‚РјР°СЃСЃР°, РїРµРЅРѕРїР»Р°СЃС‚, РїРѕР»РёСЌС‚РёР»РµРЅ."
    },
    {
        "id": "841",
        "lat": "54.65001093330417",
        "lng": "39.72706139087677",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р’С‹РІРѕР· СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "831",
        "lat": "54.666820447020115",
        "lng": "39.76194620132446",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "832",
        "lat": "54.661682849983464",
        "lng": "39.72113370895386",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "833",
        "lat": "54.639169793654226",
        "lng": "39.70634937286377",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р’ Р±СѓС‚С‹СЂСЃРєРѕР№ СЂРѕС‰Рµ (Р»РµСЃСѓ)"
    },
    {
        "id": "853",
        "lat": "54.59435966686143",
        "lng": "39.691292630159296",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "РћС‚С…РѕРґС‹ Р¶РµР»РµР·РѕР±РµС‚РѕРЅР°"
    },
    {
        "id": "836",
        "lat": "54.583034091624526",
        "lng": "39.703484773635864",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎР°РјРѕРґРµР»СЊРЅР°СЏ СЂР°СЃС‚СѓС‰Р°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "837",
        "lat": "54.61738739394769",
        "lng": "39.718215465545654",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ: Р±СѓС‚С‹Р»РєРё, РїР°РєРµС‚С‹, Р±СѓРјР°РіР°, СЃС‚Р°СЂС‹Рµ РѕРґРµСЏР»Р°"
    },
    {
        "id": "838",
        "lat": "54.617350119969146",
        "lng": "39.71926689147949",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "839",
        "lat": "54.08008478488385",
        "lng": "40.32437324523926",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ , РїР»Р°СЃС‚РёРє, СЃС‚РµРєР»С‚ Рё С‚.Рґ."
    },
    {
        "id": "840",
        "lat": "54.59859843897875",
        "lng": "39.69786822795868",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° С‚Р±Рѕ РґР°С‡РЅРѕРіРѕ РєРѕРѕРїРµСЂР°С‚РёРІР°"
    },
    {
        "id": "842",
        "lat": "54.620426521721946",
        "lng": "39.68463957309723",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "РџРѕСЃС‚РѕСЏРЅРЅРѕ Р·Р°РІРѕР·РёС‚СЃСЏ Рё СЃР¶РёРіР°РµС‚СЃСЏ РјСѓСЃРѕСЂ"
    },
    {
        "id": "843",
        "lat": "54.26345232760402",
        "lng": "38.88580799102783",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃС‚РёС…РёР№РЅР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "844",
        "lat": "54.24875372819582",
        "lng": "38.9640212059021",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЂР°Р·РЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "845",
        "lat": "54.59721708142493",
        "lng": "39.72108006477356",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РћРґРЅР° РёР· Р±РµСЂРµР·РѕРІС‹С… СЂРѕС‰РёС† РЅР° СѓР»РёС†Рµ Р‘РµСЂРµР·РѕРІР°СЏ"
    },
    {
        "id": "846",
        "lat": "54.47244543590684",
        "lng": "41.27511978149414",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "848",
        "lat": "55.15236855859711",
        "lng": "40.29265880584717",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ"
    },
    {
        "id": "849",
        "lat": "54.560647685765204",
        "lng": "40.23809194564819",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РћР“Р РћРњРќРђРЇ РЎР’РђР›РљРђ РњРЈРЎРћР Рђ"
    },
    {
        "id": "851",
        "lat": "54.60392920067422",
        "lng": "39.75211322307587",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РџСЂСѓРґ РЅР° РџСѓРіР°С‡РµРІР°"
    },
    {
        "id": "854",
        "lat": "54.59475314490755",
        "lng": "39.69092457768056",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р“РѕСЂС‹ РІСЃСЏРєРёС… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "855",
        "lat": "54.936688464152674",
        "lng": "41.40131503343582",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎР”Р•Р›РђР›Р? РЎР’РђР›РљРЈ РЎР Р•Р”Р? Р–Р?Р›Р«РҐ Р”РћРњРћР’ РїРѕ СѓР»РёС†Рµ РњРµС‰РµСЂСЃРєР°СЏ РЅР° РїСЂРѕС‚РёРІ РґРѕРјР° 13"
    },
    {
        "id": "900",
        "lat": "54.62592988803348",
        "lng": "39.67719376087189",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "857",
        "lat": "54.417344312669954",
        "lng": "40.220582485198975",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "858",
        "lat": "54.60345690254821",
        "lng": "39.74582612514496",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР°РїСЂРѕС‚РёРІ РЎРќРў"
    },
    {
        "id": "859",
        "lat": "54.40578543120111",
        "lng": "40.23536145687103",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РќРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅР°СЏ СЃРІР°Р»РєР° РўР‘Рћ"
    },
    {
        "id": "860",
        "lat": "54.419759603767325",
        "lng": "40.23392915725708",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃ Р¶РёРІРѕРїРёСЃРЅС‹Рј РІРёРґРѕРј РЅР° РїРѕР№РјСѓ РћРєРё"
    },
    {
        "id": "861",
        "lat": "54.662777502002946",
        "lng": "39.657994508743286",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РѕС‡РµРЅСЊ РјРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "862",
        "lat": "54.66209474415878",
        "lng": "39.81176555156708",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "873",
        "lat": "53.95850645877801",
        "lng": "40.93748331069946",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РѕРІСЂР°РіРµ"
    },
    {
        "id": "874",
        "lat": "53.955299567229375",
        "lng": "40.93128204345703",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РёРІР°СЋС‚ РІ РѕРІСЂР°Рі СЂСЏРґРѕРј СЃ РґРѕРјРѕРј"
    },
    {
        "id": "864",
        "lat": "54.6174091946386",
        "lng": "40.15754699707031",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "865",
        "lat": "53.9360487427931",
        "lng": "40.064005851745605",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "Р‘РµСЃРїСЂРµРґРµР»"
    },
    {
        "id": "866",
        "lat": "54.554363973668",
        "lng": "40.32922804355621",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "867",
        "lat": "54.55288311639359",
        "lng": "40.327967405319214",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "868",
        "lat": "54.69597143316858",
        "lng": "39.645978678021265",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РІР°Р»СЏРµС‚СЃСЏ РІРґРѕР»СЊ РІСЃРµР№ РґРѕСЂРѕРіРё."
    },
    {
        "id": "869",
        "lat": "54.69769593484469",
        "lng": "39.64948654174805",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р’Р°Р»СЏРµС‚СЃСЏ РјРЅРѕРіРѕ РєСѓС‡ С€РёС„РµСЂР°"
    },
    {
        "id": "870",
        "lat": "54.69991550700296",
        "lng": "39.65435743331909",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РљСѓС‡Рё С€РёС„РµСЂР°"
    },
    {
        "id": "871",
        "lat": "54.66742890119902",
        "lng": "39.63448762893677",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° Рё СЃСѓС…РёС… РґРµСЂРµРІСЊРµРІ Сѓ РїСЂРѕС…РѕРґРЅРѕР№ РЎС‚Р°РЅРєРѕР·Р°РІРѕРґР°"
    },
    {
        "id": "872",
        "lat": "54.58001533399959",
        "lng": "39.70764756202698",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "РЎР±СЂРѕСЃС‹ СЏРґРѕРІРёС‚С‹С…  РѕС‚С…РѕРґРѕРІ РїСЂРѕРёР·РІРѕРґСЃС‚РІР° С‡РµСЂРµР· С‚СЂСѓР±Сѓ РІ СЌС‚Рё РїСЂСѓРґС‹"
    },
    {
        "id": "875",
        "lat": "54.663902064779975",
        "lng": "39.70127999782562",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР°, РЅРµ РІС‹РІРѕР·РёС‚СЃСЏ РјСѓСЃРѕСЂ."
    },
    {
        "id": "876",
        "lat": "54.65442018191224",
        "lng": "39.71263915300369",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РЅРµ РІС‹РІРѕР·РёС‚СЃСЏ РєР°Рє РІСЃРµРіРґР°."
    },
    {
        "id": "877",
        "lat": "54.63217151866883",
        "lng": "39.6836256980896",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ"
    },
    {
        "id": "878",
        "lat": "54.54342116048756",
        "lng": "39.78785365819931",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "879",
        "lat": "53.91976358881513",
        "lng": "41.01243495941162",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎР°РјРѕРІРѕР»СЊРЅР°СЏ СЃРІР°Р»РєР° РѕРєРѕР»Рѕ СЂРµРєРё РџР°СЂР°."
    },
    {
        "id": "880",
        "lat": "54.488237562893445",
        "lng": "39.73632574081421",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ"
    },
    {
        "id": "881",
        "lat": "54.66620158983203",
        "lng": "39.84419345855713",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ Рё РЎС‚СЂРѕРёС‚ РјСѓСЃРѕСЂ"
    },
    {
        "id": "882",
        "lat": "54.631879642910846",
        "lng": "39.72960412502289",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "883",
        "lat": "54.64409021636502",
        "lng": "39.61238890886307",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР°,"
    },
    {
        "id": "884",
        "lat": "54.64455428273264",
        "lng": "39.61215019226074",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РјСѓСЃРѕСЂР°, РјРµР±РµР»СЊ, РїР»Р°СЃС‚РёРє, РґРµСЂРµРІСЊСЏ"
    },
    {
        "id": "885",
        "lat": "54.092775081208316",
        "lng": "41.92826986312866",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ Рё СЃРїРёР»РµРЅРЅС‹Рµ РґРµСЂРµРІСЊСЊСЏ"
    },
    {
        "id": "886",
        "lat": "54.21551411641136",
        "lng": "40.932472944259644",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РќРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅР°СЏ СЃРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С… Рё Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ РІ РџСѓС‚СЏС‚РёРЅСЃРєРѕРј СЂР°Р№РѕРЅРµ.  Р‘РµСЂРµРіРѕРІРѕРµ СЃРµР»СЊСЃРєРѕРµ РїРѕСЃРµР»РµРЅРёРµ."
    },
    {
        "id": "887",
        "lat": "54.385704528658394",
        "lng": "39.30736541748047",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "888",
        "lat": "54.569791556568596",
        "lng": "39.97477948665619",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РѕРіСЂРѕРјРЅР°СЏ СЃРІР°Р»РєР° РЅР° РјРµСЃС‚Рµ Р±С‹РІпїЅ?РµР№ Р»РµС‚РЅРµР№ РґРѕР№РєРё Сѓ СЂРµРєРё Р›РёСЃС‚РІСЏРЅРєР° РјРµР¶РґСѓ Рґ.Р›СѓР¶РєРё Рё Рґ.РљРѕСЂР°Р±Р»РёРЅРѕ"
    },
    {
        "id": "893",
        "lat": "55.0442673583039",
        "lng": "41.16283714771271",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ СЃРІР°Р»РєР° РІ Р»РµСЃСѓ, РІ РїРѕСЃС‘Р»РєРµ Р“СѓСЃСЊ Р–РµР»РµР·РЅС‹Р№, РІРѕР·Р»Рµ СЂРµРєРё Р“СѓСЃСЊ."
    },
    {
        "id": "895",
        "lat": "54.502805555555554",
        "lng": "39.98086111111111",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "896",
        "lat": "54.5005",
        "lng": "39.980333333333334",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "897",
        "lat": "54.09638664032889",
        "lng": "41.930716037750244",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "898",
        "lat": "54.506326943195546",
        "lng": "40.54173946380615",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "899",
        "lat": "54.8944727184393",
        "lng": "41.41779184341431",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РґРµСЂРµРІРЅРµ РџРѕРїРѕРІРєР°"
    },
    {
        "id": "903",
        "lat": "54.92794946858629",
        "lng": "41.3992577791214",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РќРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅРѕР№ СЃРІР°Р»РєР° РїРѕ РїСѓС‚Рё СЂСѓС‡СЊСЏ РІ РћРєСѓ"
    },
    {
        "id": "904",
        "lat": "55.04155981408019",
        "lng": "41.14375591278076",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РІ РљР°СЃРёРјРѕРІСЃРєРѕРј СЂР°Р№РѕРЅРµ СЂСЏРґРѕРј СЃ  РћРћРћ РџРёС‰РµРєРѕРјР±РёРЅР°С‚ \"Р‘РµР»СЊРєРѕРІСЃРєРёР№\" (РїРѕРІРѕСЂРѕС‚ РІ С‚СЂР°СЃСЃС‹ Р СЏР·Р°РЅСЊ - РљР°СЃРёРјРѕРІ РЅР° РџРѕРіРѕСЃС‚)"
    },
    {
        "id": "905",
        "lat": "55.04134250148195",
        "lng": "41.14378809928894",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РІ РљР°СЃРёРјРѕРІСЃРєРѕРј СЂР°Р№РѕРЅРµ СЂСЏРґРѕРј СЃ  РћРћРћ РџРёС‰РµРєРѕРјР±РёРЅР°С‚ \"Р‘РµР»СЊРєРѕРІСЃРєРёР№\" (РїРѕРІРѕСЂРѕС‚ РІ С‚СЂР°СЃСЃС‹ Р СЏР·Р°РЅСЊ - РљР°СЃРёРјРѕРІ РЅР° РџРѕРіРѕСЃС‚)"
    },
    {
        "id": "906",
        "lat": "54.6286437",
        "lng": "39.7217341",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР° РЅРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅР°СЏ"
    },
    {
        "id": "907",
        "lat": "54.91925608460983",
        "lng": "41.342652440071106",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° Рё Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ (20 Р»РµС‚)"
    },
    {
        "id": "908",
        "lat": "54.99254932049266",
        "lng": "41.216089725494385",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "909",
        "lat": "54.596630203933756",
        "lng": "39.69653785228729",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РћРІСЂР°Рі Р·Р°РІР°Р»РµРЅРЅС‹Р№ РјСѓСЃРѕСЂРѕРј"
    },
    {
        "id": "910",
        "lat": "54.9263958952656",
        "lng": "41.24199986457825",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "911",
        "lat": "55.132994731805695",
        "lng": "40.589987785618405",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РљР»РµРїРёРєРѕРІСЃРєРёР№ СЂР°Р№РѕРЅ, СЂ.Рї РўСѓРјР° СѓР» РЎС‚СЂРѕРёС‚РµР»РµР№"
    },
    {
        "id": "912",
        "lat": "54.9297650737301",
        "lng": "41.23673072116458",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "913",
        "lat": "54.642683888391296",
        "lng": "39.73643999304295",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РїРѕС‡С‚Рё РІРґРѕР»СЊ РІСЃРµР№ СЃРµРІРµСЂРЅРѕР№ РѕРєСЂСѓР¶РЅРѕР№  РѕРіСЂРѕРјРЅР°СЏ СЃРїР»РѕС€РЅР°СЏ  СЃРІР°Р»РєР°, РєРѕС‚РѕСЂР°СЏ СЂР°СЃС‚РµС‚ РіРѕРґ РѕС‚ РіРѕРґР°"
    },
    {
        "id": "917",
        "lat": "54.61205963733661",
        "lng": "39.682445526123274",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РћРєС‚СЏР±СЂСЊСЃРєРёР№ РіРѕСЂРѕРґРѕРє"
    },
    {
        "id": "915",
        "lat": "54.81810335795586",
        "lng": "39.64968300718874",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РѕРІСЂР°РіРµ РЅР° Р±РµСЂРµРіСѓ РїСЂСѓРґР°."
    },
    {
        "id": "916",
        "lat": "54.50014163408496",
        "lng": "39.99676584025917",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р Р°Р·Р»РёС‡РЅС‹Р№ Р±С‹С‚РѕРІРѕР№ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ.РЎРІР°Р»РєР°,СЃРєРѕСЂРµРµ РІСЃРµРіРѕ,РѕСЂРіР°РЅРёР·РѕРІР°РЅР° РґР°С‡РЅРёРєР°РјРё Рё РјРµСЃС‚РЅС‹РјРё Р¶РёС‚РµР»СЏРјРё"
    },
    {
        "id": "918",
        "lat": "54.658897357520964",
        "lng": "39.66786184702232",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РєСѓР·СЊРјРёРЅРѕРј РѕРІСЂР°РіРµ"
    },
    {
        "id": "919",
        "lat": "54.66672640293433",
        "lng": "39.67896072883002",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "920",
        "lat": "54.616124481787274",
        "lng": "39.6507649695842",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ Сѓ РґРѕСЂРѕРіРё"
    },
    {
        "id": "921",
        "lat": "54.61267471313477",
        "lng": "39.81793975830078",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РјРЅРѕРіРѕ РІСЃСЏРєРѕРіРѕ С…Р»Р°РјР° Сѓ СЂ.Р¦РЅР°"
    },
    {
        "id": "922",
        "lat": "54.510169972221945",
        "lng": "39.94535444444444",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "923",
        "lat": "54.66373211799472",
        "lng": "39.7012203595408",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РІ РѕРІСЂР°РіРµ"
    },
    {
        "id": "924",
        "lat": "54.60119711706089",
        "lng": "39.79450553655636",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ РєСѓС‡Р° СЃС‚Р°СЂРѕРіРѕ Р°СЃС„Р°Р»СЊС‚Р°"
    },
    {
        "id": "925",
        "lat": "54.614959899999995",
        "lng": "39.7238434",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ СЃРІР°Р»РєР°, РµСЃС‚СЊ Р±СѓРґСЊРґРѕР·РµСЂ, РјСѓСЃРѕСЂ РїСЂРёРІРѕР·СЏС‚ РіСЂСѓР·РѕРІРёРєР°РјРё."
    },
    {
        "id": "926",
        "lat": "53.933945510659456",
        "lng": "40.05314963747173",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "927",
        "lat": "53.93535535708852",
        "lng": "40.06509033535758",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ Рё Р±С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "928",
        "lat": "53.97838776617545",
        "lng": "40.09543190294448",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "929",
        "lat": "54.668314572001144",
        "lng": "39.84564875432534",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р±С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "930",
        "lat": "54.92075244552491",
        "lng": "41.73216875241792",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ Р±РѕР»СЊС€РёРјРё РєСѓС‡Р°РјРё РІРґРѕР»СЊ Р»РµСЃРЅРѕР№ РґРѕСЂРѕРіРё."
    },
    {
        "id": "931",
        "lat": "54.95694490924534",
        "lng": "41.49709227636549",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ"
    },
    {
        "id": "932",
        "lat": "54.65427214551649",
        "lng": "39.77009199428517",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РєСЂСѓРїРЅР°СЏ СЃРІР°Р»РєР° РјРµР¶РґСѓ РЁСѓРјР°С€СЊСЋ Рё Р—Р°РѕРєСЃРєРёРј"
    },
    {
        "id": "933",
        "lat": "53.938124788739515",
        "lng": "40.05750481770497",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ РЅР° С‚РµСЂСЂРёС‚РѕСЂРёРё Р±С‹РІС€РµРіРѕ РґРµС‚СЃРєРѕРіРѕ СЃР°РґР°."
    },
    {
        "id": "934",
        "lat": "54.8423221171804",
        "lng": "39.948443090045316",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІС‹Рµ РѕС‚С…РѕРґС‹, СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ, РґРµС‚Р°Р»Рё Р°РІС‚РѕРјРѕР±РёР»РµР№"
    },
    {
        "id": "935",
        "lat": "54.921179483985725",
        "lng": "40.12206259208756",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "CРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° СЂСЏРґРѕРј СЃ РѕР·. Р‘РѕР»СЊС€РѕРµ РљРµР»СЊС†РєРѕРµ"
    },
    {
        "id": "936",
        "lat": "54.92655876249967",
        "lng": "40.085312371878786",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±СѓС‚С‹Р»РѕРє РІ Р»РµСЃСѓ"
    },
    {
        "id": "937",
        "lat": "54.465276052529624",
        "lng": "40.18383485136155",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РІР»Р°Рґ"
    },
    {
        "id": "938",
        "lat": "139.98777777777778",
        "lng": "40.875277777777775",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°, РєРѕС‚РѕСЂР°СЏ СЃРѕР·РґР°РЅР° РїРѕ РїРѕРїРѕР»РЅСЏРµС‚СЃСЏ РґР°С‡РЅРёРєР°РјРё. РџРѕ РїСЂРёС‡РёРЅРµ С‚РѕРіРѕ, С‡С‚Рѕ Р°РґРјРёРЅРёСЃС‚СЂР°С†РёСЏ СЃР°РґРѕРІС‹С… С‚РѕРІР°СЂРёС‰РµСЃС‚РІ,"
    },
    {
        "id": "939",
        "lat": "54.45639422736825",
        "lng": "40.76078406526426",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РўРљРћ"
    },
    {
        "id": "940",
        "lat": "54.45762501456869",
        "lng": "40.75883153950065",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РўРљРћ"
    },
    {
        "id": "941",
        "lat": "54.225765576999244",
        "lng": "39.06646083420128",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р“РѕСЂРѕРґСЃРєР°СЏ РЎРІР°Р»РєР°"
    },
    {
        "id": "942",
        "lat": "54.45639422736825",
        "lng": "40.76078406526426",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РўРљРћ"
    },
    {
        "id": "943",
        "lat": "54.03573139770868",
        "lng": "40.23857934700095",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "944",
        "lat": "54.679031890515404",
        "lng": "39.66538449344239",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р‘РѕР»СЊС€РѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ СЂР°Р·РЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "945",
        "lat": "54.64033837892383",
        "lng": "39.7033721208569",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІСЃРµРІРѕР·РјРѕР¶РЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "946",
        "lat": "54.56921451869851",
        "lng": "40.08451140964098",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° (Р±РѕР»СЊС€Рµ 10 Р»РµС‚)"
    },
    {
        "id": "947",
        "lat": "54.4644189574816",
        "lng": "40.57402268515693",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "948",
        "lat": "54.6497014423307",
        "lng": "39.80125248349054",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ РІРµР·СѓС‚ Рё РІРµР·СѓС‚, СЃРІР°Р»РєР° СЂР°СЃС‚РµС‚"
    },
    {
        "id": "949",
        "lat": "54.64781993457143",
        "lng": "39.79525198477029",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "950",
        "lat": "54.62421",
        "lng": "40.06435",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Сѓ СЃС‚Р°СЂРѕР№ РІС‹СЂСѓР±РєРё"
    },
    {
        "id": "951",
        "lat": "54.62106",
        "lng": "40.02793",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "952",
        "lat": "54.61699",
        "lng": "40.02055",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РіРѕСЂРµР»СЊРЅРёРєРµ"
    },
    {
        "id": "953",
        "lat": "54.61632",
        "lng": "40.04398",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЂСЏРґРѕРј  СЃ РіР°Р·РѕСЂР°СЃРїСЂРµРґРµР»РёС‚РµР»СЊРЅС‹Рј С€РєР°С„РѕРј"
    },
    {
        "id": "954",
        "lat": "54.636010635658565",
        "lng": "39.6893965957679",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р’СЃРµРІРѕР·РјРѕР¶РЅС‹Р№ РјСѓСЃРѕСЂ РІ РѕРІСЂР°РіРµ РІРґРѕР»СЊ РІСЃРµР№ РґРѕСЂРѕРіРё"
    },
    {
        "id": "955",
        "lat": "54.63735186877879",
        "lng": "39.6830022094764",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ Рё С…Р»Р°Рј РїРѕРґ РјРѕСЃС‚РѕРј Рё РІРѕРєСЂСѓРі РЅРµРіРѕ"
    },
    {
        "id": "956",
        "lat": "54.45008517947138",
        "lng": "40.77514401318365",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РўРљРћ+РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Рµ РѕС‚С…РѕРґС‹"
    },
    {
        "id": "957",
        "lat": "54.79280886668697",
        "lng": "39.8175662170928",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Р‘РёС‚С‹Р№ РєРёСЂРїРёС‡"
    },
    {
        "id": "958",
        "lat": "54.79739359304994",
        "lng": "39.82033917652734",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РџР°Р»Р»РµС‚С‹, РєР°СЂС‚РѕРЅ, РїР»С‘РЅРєР°"
    },
    {
        "id": "959",
        "lat": "54.79630956115331",
        "lng": "39.82076648650377",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РћРєРЅР°"
    },
    {
        "id": "960",
        "lat": "54.8017817187533",
        "lng": "39.81105649154608",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "4 С‚РѕС‡РєРё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ Рё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "961",
        "lat": "54.80196810305503",
        "lng": "39.808006005107586",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "РџРѕРєСЂС‹С€РєРё"
    },
    {
        "id": "962",
        "lat": "54.79722799818154",
        "lng": "39.817157169548295",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РљР°РјРµРЅСЊ, Р±РµС‚РѕРЅ, РґСЂРµРІРµСЃРЅС‹Р№ Р»РѕРј, С„Р°СЏРЅСЃРѕРІС‹Рµ РёР·РґРµР»РёСЏ, РїР»С‘РЅРєР°"
    },
    {
        "id": "963",
        "lat": "54.79985726989795",
        "lng": "39.823124796421666",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Р Р°Р·РЅРѕРѕР±СЂР°Р·РЅС‹Р№ РјСѓСЃРѕСЂ РІ СЏРјР°С…"
    },
    {
        "id": "964",
        "lat": "54.579216698043325",
        "lng": "39.79210668753831",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р?Р·РІРµС‡РЅР°СЏ СЃРІР°Р»РєР° С‚СѓС‚ РІРёРґРЅРѕ СЃ РґРѕСЂРѕРіРё РїСЂРµРєСЂР°СЃРЅРѕ"
    },
    {
        "id": "965",
        "lat": "54.66144896243059",
        "lng": "39.784848448988896",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РћРґРЅР° РёР· РјРЅРѕРіРёС… СЃРІР°Р»РѕРє Р·РґРµСЃСЊ"
    },
    {
        "id": "966",
        "lat": "54.62064689451383",
        "lng": "39.81367246096056",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "967",
        "lat": "54.647091937252966",
        "lng": "39.80570427682778",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "968",
        "lat": "54.62035708612687",
        "lng": "39.816171015596865",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "969",
        "lat": "54.638084429948975",
        "lng": "39.81642312886106",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "970",
        "lat": "54.628021404092294",
        "lng": "39.814281095046226",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°."
    },
    {
        "id": "971",
        "lat": "54.73535162619152",
        "lng": "39.80962578968479",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "972",
        "lat": "54.63056891031225",
        "lng": "39.708976370857954",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІР°СЏ РїРѕРјРѕР№РєР°"
    },
    {
        "id": "977",
        "lat": "54.35279743680206",
        "lng": "40.209054236943075",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЂСЏРґРѕРј СЃ РґРѕСЂРѕРіРѕР№ РІ РѕРІСЂР°РіРµ."
    },
    {
        "id": "978",
        "lat": "54.330875030914434",
        "lng": "40.19156262892864",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР° РІ РѕРІСЂР°РіРµ РЅР° РєСЂР°СЋ РїРѕР»СЏ СЂСЏРґРѕРј СЃ РґР°С‡РЅС‹Рј РїРѕСЃРµР»РєРѕРј \"Р“Р°Р·РѕРІРёРє\" СЃРµР»Р° РћРіРѕСЂРѕРґРЅРёРєРѕРІРѕ."
    },
    {
        "id": "979",
        "lat": "54.62217777225135",
        "lng": "39.77063901973247",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р“РѕСЂР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "982",
        "lat": "54.7675",
        "lng": "39.86638888888889",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂРЅР°СЏ СЃРІР°Р»РєР° РЅР° РѕРїСѓС€РєРµ"
    },
    {
        "id": "983",
        "lat": "54.75861111111111",
        "lng": "39.87444444444444",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РњРµС€РєРё, РїРµРЅРѕРїР»Р°СЃС‚, РєР°СЂС‚РѕРЅ"
    },
    {
        "id": "984",
        "lat": "54.76166666666666",
        "lng": "39.86888888888889",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РќРµСЃРєРѕР»СЊРєРѕ СЃРІР°Р»РѕРє СЂСЏРґРѕРј"
    },
    {
        "id": "985",
        "lat": "54.76138888888889",
        "lng": "39.865833333333335",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р”РѕСЃРєРё, СЂР°РјС‹"
    },
    {
        "id": "987",
        "lat": "54.5610700844952",
        "lng": "40.23782478827809",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅР°СЏ РЅРµР·Р°РєРѕРЅРЅР°СЏ СЃРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "988",
        "lat": "54.724358644032435",
        "lng": "39.86234431347998",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРєРѕРїР»РµРЅРёРµ РјСѓСЃРѕСЂР° Рё РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "989",
        "lat": "53.751477701061475",
        "lng": "40.486805844973105",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РћС‡РµСЂРµРґРЅР°СЏ СЃРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С… РѕС‚С…РѕРґРѕРІ"
    },
    {
        "id": "990",
        "lat": "54.645082438158255",
        "lng": "39.66241878834808",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РљСѓС‡Р° Р±СѓС‚С‹Р»РѕРє Рё РјСѓСЃРѕСЂРЅС‹С… РїР°РєРµС‚РѕРІ, СѓРїР°РєРѕРІРєРё РѕС‚ РїРёС‰Рё"
    },
    {
        "id": "991",
        "lat": "54.637546502591405",
        "lng": "39.67861781408192",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "РљСѓС‡Рё РјСѓСЃРѕСЂР° РїРѕРІСЃСЋРґСѓ. РўРµСЂСЂРёС‚РѕСЂРёСЏ РЅРёРєРµРј РЅРµ СѓР±РёСЂР°РµС‚СЃСЏ РіРѕРґР°РјРё."
    },
    {
        "id": "992",
        "lat": "54.643266950594665",
        "lng": "39.7387720679864",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РѕРєРѕР»Рѕ СЃРµРІРµСЂРЅРѕР№ РѕРєСЂСѓР¶РЅРѕР№."
    },
    {
        "id": "993",
        "lat": "55.06255550141525",
        "lng": "41.130821473580184",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р“СѓСЃСЊ-Р–РµР»РµР·РЅС‹Р№"
    },
    {
        "id": "994",
        "lat": "54.575362",
        "lng": "039.782693",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РїР»Р°СЃС‚РёРєРѕРІС‹С… Рё СЂРµР·РёРЅРѕРІС‹С… РёР·РґРµР»РёР№ РѕС‚ Р°РІС‚РѕРјРѕР±РёР»РµР№"
    },
    {
        "id": "995",
        "lat": "54.639915049679146",
        "lng": "39.66492575024176",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР° СѓР». Р—Р°РїР°РґРЅРѕР№"
    },
    {
        "id": "996",
        "lat": "54.647715128127786",
        "lng": "39.70082195985755",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚Р°СЂС‹С… С€РёРЅ РѕС‚ Р»РµРіРєРѕРІС‹С… Р°РІС‚РѕРјРѕР±РёР»РµР№. РџСЂРёРјРµСЂРЅРѕ 100 С€С‚СѓРє."
    },
    {
        "id": "997",
        "lat": "54.6303427",
        "lng": "39.7828169",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ РјСѓСЃРѕСЂ, РїСЂРёРµР·Р¶Р°СЋС‚ РјР°С€РёРЅС‹ Рё СЃРІР°Р»РёРІР°СЋС‚"
    },
    {
        "id": "998",
        "lat": "54.63277435302734",
        "lng": "39.77597045898438",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Р—Р°Р±СЂРѕС€РµРЅРЅР°СЏ С‚РµСЂСЂРёС‚РѕСЂРёСЏ  РјРµР¶РґСѓ РґРµС‚СЃРєРёРј СЃР°РґРѕРј Рё СѓС‡РёР»РёС‰РµРј Р’Р”Р’"
    },
    {
        "id": "999",
        "lat": "54.658803751245145",
        "lng": "39.66370433825105",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ РѕРІСЂР°РіРµ"
    },
    {
        "id": "1000",
        "lat": "54.593491476932925",
        "lng": "39.933662041918545",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Сѓ РіР°СЂР°Р¶РµР№"
    },
    {
        "id": "1001",
        "lat": "54.598868125203694",
        "lng": "39.919376307866195",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "1002",
        "lat": "54.6458854217416",
        "lng": "39.668213718163884",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ. Р‘СѓС‚С‹Р»РєРё, Р±Р°РЅРєРё."
    },
    {
        "id": "1003",
        "lat": "54.55405811546587",
        "lng": "39.94453122360719",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1004",
        "lat": "54.06557535450468",
        "lng": "40.27363551645287",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РќРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "1005",
        "lat": "54.76714575091958",
        "lng": "40.23808623505076",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р‘РѕР»СЊС€Р°СЏ СЃРІР°Р»РєР° СЂР°Р·РЅС‹С… РѕС‚С…РѕРґРѕРІ, Р±С‹С‚РѕРІС‹С…, СЃС‚СЂРѕРёС‚РµР»СЊРЅС‹С…, РїРёС‰РµРІС‹С…, РІ Р»РµСЃСѓ, РІС‹РєРѕРїР°РЅР° СЏРјР°, РІ РЅРµР№ РјСѓСЃРѕСЂ, РІРѕРєСЂСѓРі С‚РѕР¶Рµ РіРѕСЂС‹ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1008",
        "lat": "54.81046569188177",
        "lng": "39.72514408826829",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РџРћР©РЈРџРћР’Рћ  РЎР’РђР›РљРђ"
    },
    {
        "id": "1011",
        "lat": "54.6196948",
        "lng": "39.738431899999995",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1012",
        "lat": "54.68324890003781",
        "lng": "39.933858080363144",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1013",
        "lat": "54.7019193528405",
        "lng": "39.59514644407263",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРµР»Рѕ Р“РѕСЂРѕРґРёС‰Рµ"
    },
    {
        "id": "1014",
        "lat": "54.837217709267215",
        "lng": "39.74312102347206",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": false
    },
    {
        "id": "1009",
        "lat": "54.82679651299762",
        "lng": "39.70240225810577",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": false
    },
    {
        "id": "1015",
        "lat": "54.645094957835596",
        "lng": "39.93096945160515",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Сѓ РєР°СЂСЊРµСЂР°"
    },
    {
        "id": "1016",
        "lat": "54.80906113925056",
        "lng": "39.695009605293095",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": false
    },
    {
        "id": "1021",
        "lat": "53.95179257644652",
        "lng": "40.70010962668006",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1017",
        "lat": "54.820844",
        "lng": "40.337343",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° СЂСЏРґРѕРј СЃ СЂРµРєРѕР№ РџСЂР°, РїРѕСЃРµР»РѕРє Р”РµСѓР»РёРЅРѕ"
    },
    {
        "id": "1018",
        "lat": "54.42819791293109",
        "lng": "40.31992910311583",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅС‹Р№ РјСѓСЃРѕСЂРЅС‹Р№ РїРѕР»РёРіРѕРЅ 200С…300 РјРµС‚СЂРѕРІ"
    },
    {
        "id": "1020",
        "lat": "54.600948559434066",
        "lng": "39.631510834830515",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РѕС‚РЅРѕСЃРёС‚СЃСЏ Рє РЎРќРў \"РІРµСЃРЅР°\""
    },
    {
        "id": "1022",
        "lat": "54.61598841829004",
        "lng": "39.70577981637919",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РќРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "1023",
        "lat": "54.61879762076737",
        "lng": "39.72258552926283",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РіРѕСЂР° РјСѓСЃРѕСЂР°, РїРѕ РїРµСЂРёРјРµС‚СЂСѓ СЂСЏРґРѕРј СЃ РјР°РіР°Р·РёРЅРѕРј РЅР°РІР°Р»РµРЅРѕ РІСЃСЏРєРѕРіРѕ"
    },
    {
        "id": "1024",
        "lat": "54.52958365054915",
        "lng": "39.78458404540999",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1025",
        "lat": "54.65495293783387",
        "lng": "39.81634435270636",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР° РІРёРґРЅР° СЃРѕ СЃРїСѓС‚РЅРёРєР°"
    },
    {
        "id": "1026",
        "lat": "54.5360299119515",
        "lng": "40.002066509556215",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "1027",
        "lat": "54.512498933005716",
        "lng": "39.98839660659367",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Р‘С‹С‚РѕРІРѕР№ РјСѓСЃРѕСЂ"
    },
    {
        "id": "1028",
        "lat": "54.51717704115506",
        "lng": "39.98900771858572",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1029",
        "lat": "54.5094734450528",
        "lng": "39.992196866710216",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ РЅР° Р»СѓРіСѓ"
    },
    {
        "id": "1030",
        "lat": "54.60686094137766",
        "lng": "39.66353034298297",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1031",
        "lat": "54.61565220686719",
        "lng": "39.68143198324306",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1032",
        "lat": "54.613067169428206",
        "lng": "39.65575144531992",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1033",
        "lat": "54.611858311199875",
        "lng": "39.830113595943",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РњСѓСЃРѕСЂ  СЃ  РјР°РіР°Р·РёРЅР° Р”РёРєСЃРё"
    },
    {
        "id": "1034",
        "lat": "54.597278301220776",
        "lng": "39.83058845922081",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РЅР°РїСЂРѕС‚РёРІ Р•РІСЂРѕРїС‹ РїРѕ СѓР»РёС†Рµ Р“РµРЅРµСЂР°Р»Р° Р§РёРєСЂРёР·РѕРІР°"
    },
    {
        "id": "1035",
        "lat": "55.14674124000127",
        "lng": "40.23663676626348",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "cРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ Рё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1036",
        "lat": "55.14517006885295",
        "lng": "40.234627791711326",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1037",
        "lat": "54.59493107054028",
        "lng": "39.73265281992378",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІС‹С… РѕС‚С…РѕРґРѕРІ ( Р±СѓС‚С‹Р»РєРё, РїР»Р°СЃС‚РёРє, РїР°РєРµС‚С‹, СЃРёРґРµРЅРёСЏ РѕС‚ Р°РІС‚РѕРјРѕР±РёР»РµР№)"
    },
    {
        "id": "1038",
        "lat": "55.13521627526126",
        "lng": "40.594661129192026",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЅРµРєРѕРЅС‚СЂРѕР»РёСЂСѓРµРјР°СЏ СЃРІР°Р»РєР°"
    },
    {
        "id": "1039",
        "lat": "53.92577853770409",
        "lng": "40.026275356091",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±РѕР»РµРµ 2*2 РјРµС‚СЂР°"
    },
    {
        "id": "1040",
        "lat": "54.603457592337826",
        "lng": "39.74541975142756",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РљСѓС‡Р° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1041",
        "lat": "54.666167017687414",
        "lng": "39.658137942174136",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1042",
        "lat": "54.615285058013995",
        "lng": "40.02943275394628",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІРґРѕР»СЊ РіР°СЂР°Р¶РЅРѕРіРѕ РєРѕРѕРїРµСЂР°С‚РёРІР°"
    },
    {
        "id": "1043",
        "lat": "54.6142785914948",
        "lng": "40.040097216989494",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РјРµР¶РґСѓ РЎРќРў Рё РґРµСЂРµРІРЅРµР№"
    },
    {
        "id": "1044",
        "lat": "54.62166101047704",
        "lng": "40.02808092060242",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "1045",
        "lat": "54.639680539408246",
        "lng": "39.76225645337287",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РљСѓС‡Р° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1046",
        "lat": "54.62169572101241",
        "lng": "39.729328390386286",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "РљСѓС‡Р° СЃР°РјРѕРіРѕ СЂР°Р·РЅРѕРѕР±СЂР°Р·РЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1047",
        "lat": "10480.333333333334",
        "lng": "11199.3",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1048",
        "lat": "54.65384387508783",
        "lng": "39.915741132921255",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЂР°Р·Р»РёРІ РїСЂРёР±Р»РёР·РёР»СЃСЏ Рє РЅРµСЃР°РЅРєС†РёРѕРЅРёСЂРѕРІР°РЅРЅРѕР№ СЃРІР°Р»РєРµ"
    },
    {
        "id": "1049",
        "lat": "53.924924301301026",
        "lng": "39.44659767134212",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РЎРІР°Р»РєР°"
    },
    {
        "id": "1050",
        "lat": "54.775308333333335",
        "lng": "39.89151666666667",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РЎРІР°Р»РєР° РІ Р»РµСЃСѓ"
    },
    {
        "id": "1051",
        "lat": "54.71214786150359",
        "lng": "39.88855291990143",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІ Р»РµСЃСѓ, РЅР° РєСЂР°СЋ РїРѕР»СЏ"
    },
    {
        "id": "1052",
        "lat": "54.70869670923761",
        "lng": "39.880928395585116",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° Р±С‹С‚РѕРІРѕРіРѕ Рё СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1053",
        "lat": "54.5296340648939",
        "lng": "39.78327189690211",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "РћРІСЂР°Рі Р·Р°СЂРѕСЃС€РёР№ РєСѓСЃС‚Р°СЂРЅРёРєРѕРј Рё РґРµСЂРµРІСЊСЏРјРё, СЃРІР°Р»РєР° РёР· СЃСѓС…РёС… РІРµС‚РѕРє Рё Р±С‹С‚РѕРІРѕРіРѕ РјСѓСЃРѕСЂР°"
    },
    {
        "id": "1054",
        "lat": "54.61104541193834",
        "lng": "39.83085777238662",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "СЃРІР°Р»РєР° РІС‹РєРѕСЂС‡РµРІР°РЅРЅС‹С… РїРЅРµР№"
    },
    {
        "id": "1055",
        "lat": "54.597399449952015",
        "lng": "39.68279401436403",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "РћРіСЂРѕРјРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ СЃС‚СЂРѕРёС‚РµР»СЊРЅРѕРіРѕ РјСѓСЃРѕСЂР° Рё РїРѕРєСЂС‹С€РµРє, СЂР°СЃРєРёРґР°РЅРЅС‹С… РїРѕ РјРµСЃС‚РЅРѕСЃС‚Рё РІ СЂР°РґРёСѓСЃРµ 500 РјРµС‚СЂРѕРІ. Р›РµР¶РёС‚ РїСЂРµРёРјСѓС‰РµСЃС‚РІРµРЅРЅРѕ РѕС‚РґРµР»СЊРЅС‹РјРё РєСѓС‡Р°Рј"
    }
];
