export default [
    {
        "id": "33",
        "lat": "54.67907485411749",
        "lng": "39.66581583023083",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Древенский скраб"
    },
    {
        "id": "35",
        "lat": "54.6077322437785",
        "lng": "39.661738872527735",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Карьерная-Торфмаш"
    },
    {
        "id": "31",
        "lat": "54.86046793265337",
        "lng": "39.97453451156639",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "бытовые отходы в районе д. Передельцы"
    },
    {
        "id": "32",
        "lat": "54.75276493489099",
        "lng": "39.82621192932163",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Мусор из пионерлагерей"
    },
    {
        "id": "36",
        "lat": "54.806027786502106",
        "lng": "39.876251220703125",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "30",
        "lat": "54.82734295803215",
        "lng": "39.89273071289074",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Мусорные свалки в северной части д. Заборье"
    },
    {
        "id": "29",
        "lat": "54.51777791042475",
        "lng": "40.07752418518044",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Деревенская свалка"
    },
    {
        "id": "981",
        "lat": "54.58030828055903",
        "lng": "39.69239479502369",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Сысоево кооператив Строитель. Куча мусора собранная за долгие годы,  недобросовестными дачниками размер кучи 5×3 а может и больше"
    },
    {
        "id": "503",
        "lat": "54.639174512579366",
        "lng": "39.733428955078125",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "свалки за автосервисом на ул. Солнечной в деревьях на берегу Трубежа"
    },
    {
        "id": "504",
        "lat": "54.63820278748241",
        "lng": "39.761635065078735",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "пр. Речников, перед въездом в гаражный кооператив"
    },
    {
        "id": "495",
        "lat": "54.62892210865861",
        "lng": "39.76672053337097",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалка между домами Грибоедова, 18, Затинная 5 и Затинная 22 к.1"
    },
    {
        "id": "37",
        "lat": "54.92995299638835",
        "lng": "39.961481094360124",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "Свалка у села Криуша"
    },
    {
        "id": "38",
        "lat": "54.65757081518542",
        "lng": "39.720487296581155",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Борки"
    },
    {
        "id": "39",
        "lat": "54.92378797659408",
        "lng": "40.49268722534134",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Остатки сноса"
    },
    {
        "id": "40",
        "lat": "54.65846760439948",
        "lng": "39.6627473831179",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "овраг-свалка"
    },
    {
        "id": "75",
        "lat": "54.93715254333281",
        "lng": "39.99572753906284",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "урочище \"Взрывчатка\""
    },
    {
        "id": "42",
        "lat": "54.5784203696975",
        "lng": "39.70011055469513",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Просто свалка"
    },
    {
        "id": "43",
        "lat": "54.51365506005258",
        "lng": "39.97658729553211",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Большая помойка в дачном посёлке"
    },
    {
        "id": "44",
        "lat": "54.59371142379533",
        "lng": "39.63771164417278",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Мусор вдоль дороги"
    },
    {
        "id": "45",
        "lat": "54.60352681544874",
        "lng": "39.66387659311329",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор в пруду"
    },
    {
        "id": "46",
        "lat": "54.603456902551564",
        "lng": "39.66287076473236",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора"
    },
    {
        "id": "47",
        "lat": "54.60122428757547",
        "lng": "39.662224352359544",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Гаражная свалка"
    },
    {
        "id": "48",
        "lat": "54.673570408084814",
        "lng": "40.85416316986084",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "вдоль дороги на Орехово от Лакаша и Добрянки, Спасский район"
    },
    {
        "id": "50",
        "lat": "54.597543390590246",
        "lng": "39.840996265411604",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "у спуска к роднику"
    },
    {
        "id": "51",
        "lat": "54.59761486748595",
        "lng": "39.839982390403975",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "на повороте"
    },
    {
        "id": "52",
        "lat": "54.60334814891514",
        "lng": "39.744603037834054",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора в берёзовой посадке"
    },
    {
        "id": "53",
        "lat": "54.63310162595714",
        "lng": "39.76918816566399",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор между Круизом и автовокзалом"
    },
    {
        "id": "497",
        "lat": "54.609614991470046",
        "lng": "39.77982044219971",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "пересечение ул. Верхней и ул. Зубковой"
    },
    {
        "id": "498",
        "lat": "54.961946594253504",
        "lng": "41.387897872925",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка вдоль объездного шоссе (P125)  города Касимов"
    },
    {
        "id": "55",
        "lat": "54.81651368485314",
        "lng": "39.858741760254134",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "За заборьем, на берегу старицы оки"
    },
    {
        "id": "56",
        "lat": "54.639922694035256",
        "lng": "40.00875234603927",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка в Алекановских кооперативах"
    },
    {
        "id": "755",
        "lat": "54.60242217763494",
        "lng": "39.73902940750122",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Развалины сгоревшего деревянного дома"
    },
    {
        "id": "57",
        "lat": "54.77791388901062",
        "lng": "39.8944473266597",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовая свалка около д. Полково"
    },
    {
        "id": "58",
        "lat": "54.84246940823156",
        "lng": "39.89397525787308",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "свалка около лесопитомника"
    },
    {
        "id": "61",
        "lat": "54.63942287309515",
        "lng": "39.724400639534",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Начало глобальной свалки мусора"
    },
    {
        "id": "62",
        "lat": "54.59463603921497",
        "lng": "39.94029968976986",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Действующая свалка в Льгово в овраге."
    },
    {
        "id": "63",
        "lat": "54.57725131138125",
        "lng": "39.843072295188904",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка по дороге на Гряцкое"
    },
    {
        "id": "64",
        "lat": "54.63012939999999",
        "lng": "39.7675868",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка под д. Кораблино"
    },
    {
        "id": "65",
        "lat": "54.725049780357836",
        "lng": "39.86221522092853",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Заваленный мусором лесной массив"
    },
    {
        "id": "66",
        "lat": "54.65974293490431",
        "lng": "39.67908471822784",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Канищево. СВАЛКА гаражного кооператива"
    },
    {
        "id": "67",
        "lat": "54.621015249777436",
        "lng": "39.634552001953125",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Около башни GSM"
    },
    {
        "id": "68",
        "lat": "54.65246277322961",
        "lng": "39.64258790016174",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Около гаражей"
    },
    {
        "id": "69",
        "lat": "54.82960487103359",
        "lng": "39.86477136611995",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "за Забрьем, съезд с дороги на торфразработки"
    },
    {
        "id": "70",
        "lat": "55.01483",
        "lng": "40.28690",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка на стоянке на Пре"
    },
    {
        "id": "72",
        "lat": "54.91042",
        "lng": "40.30625",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка на Пре"
    },
    {
        "id": "364",
        "lat": "54.588890651797634",
        "lng": "39.818251132965656",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "р-н ул. Зубковой"
    },
    {
        "id": "448",
        "lat": "54.62477942924759",
        "lng": "39.7349739074707",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовые отходы за магазином \"Кроха\", закусочной"
    },
    {
        "id": "353",
        "lat": "54.63156152691183",
        "lng": "39.74770903587353",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "мусор в развалинах дома"
    },
    {
        "id": "76",
        "lat": "54.60461744109838",
        "lng": "39.75262284278915",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "пос. Шлаковый. Куча мусора на обочине"
    },
    {
        "id": "77",
        "lat": "54.69656130219409",
        "lng": "39.62105512619007",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Недостоево"
    },
    {
        "id": "78",
        "lat": "54.694284190873944",
        "lng": "39.617077410221555",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Недостоево"
    },
    {
        "id": "79",
        "lat": "54.696722508754526",
        "lng": "39.6403965353968",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Недостоево ."
    },
    {
        "id": "80",
        "lat": "54.6969984185189",
        "lng": "39.626001119613875",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Недостоево."
    },
    {
        "id": "81",
        "lat": "54.69423303578373",
        "lng": "39.62590187788055",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Недостоево."
    },
    {
        "id": "82",
        "lat": "54.69545608984828",
        "lng": "39.61815565824543",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Недостоево."
    },
    {
        "id": "83",
        "lat": "54.69694571680175",
        "lng": "39.62429255247184",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Недостоево."
    },
    {
        "id": "84",
        "lat": "54.69751768181618",
        "lng": "39.61130261421181",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Недостоево."
    },
    {
        "id": "85",
        "lat": "54.65920457035327",
        "lng": "39.67045336961735",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Канищево, гаражи."
    },
    {
        "id": "86",
        "lat": "54.660095117675056",
        "lng": "39.65910494327534",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Канищево, гаражи."
    },
    {
        "id": "87",
        "lat": "54.67809736284792",
        "lng": "39.617549479007266",
        "status": "-20",
        "categ": "30",
        "icon": "",
        "name": "Недостоево, пром. зона."
    },
    {
        "id": "367",
        "lat": "54.593621292092045",
        "lng": "39.85473185777619",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "ул. Новоселковская (продолжение)"
    },
    {
        "id": "89",
        "lat": "55.11613362775794",
        "lng": "40.23090362548896",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Все поле вдоль дороги Екшур -Егорово превращено в свалку бытовых и строительных отходов, территория национального парка \"Мещерский\"."
    },
    {
        "id": "90",
        "lat": "54.61636544833067",
        "lng": "39.706081151962394",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Большая  свалка бытового мусора"
    },
    {
        "id": "408",
        "lat": "54.658275215302844",
        "lng": "39.66293513774781",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор с гаражного кооператива"
    },
    {
        "id": "92",
        "lat": "55.117704408085075",
        "lng": "40.218973159790266",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "свалка по дороге от Спас-Клепиков в сторону Егорово вдоль дороги"
    },
    {
        "id": "93",
        "lat": "54.094134171711666",
        "lng": "41.92863464355469",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "94",
        "lat": "54.30633362089021",
        "lng": "40.2481985092154",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Заречье - на основе письма, координаты неточные"
    },
    {
        "id": "95",
        "lat": "54.61333052181931",
        "lng": "39.64815884828522",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Садоводческий кооператив «Дашки» - на основе письма, координаты неточные"
    },
    {
        "id": "97",
        "lat": "55.15494324944643",
        "lng": "40.57499885559071",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "2 свалки вблизи железной дороги на территории поселка Тума-1"
    },
    {
        "id": "369",
        "lat": "54.64525890849531",
        "lng": "39.64998006820679",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Территория около д/сада № 108"
    },
    {
        "id": "99",
        "lat": "54.59447753520446",
        "lng": "39.95557218789975",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "куча мусора на берегу Оки, рядом еще одна чуть меньше, тбо, ветки, железяки"
    },
    {
        "id": "100",
        "lat": "54.58188692789812",
        "lng": "39.69119757413853",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов жителей посёлка,при спуске в овраг.При дожде вся грязная вода стекает в пруд."
    },
    {
        "id": "101",
        "lat": "54.583016993217946",
        "lng": "39.68477904796589",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора дачников"
    },
    {
        "id": "102",
        "lat": "55.06619544138942",
        "lng": "41.67218729853698",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "свалка бытовых отходов и строительного мусора"
    },
    {
        "id": "103",
        "lat": "54.491747775658034",
        "lng": "39.99469757080078",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "большая свалка"
    },
    {
        "id": "104",
        "lat": "55.018132483319484",
        "lng": "40.75687408447334",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "выезд из леса"
    },
    {
        "id": "105",
        "lat": "55.075763032055356",
        "lng": "40.79172134399482",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "свалка за деревней"
    },
    {
        "id": "106",
        "lat": "53.71548448009195",
        "lng": "40.078884065151556",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Бытовой и строительный мусор."
    },
    {
        "id": "107",
        "lat": "54.39803996481341",
        "lng": "40.380721092223894",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Люди выбрасывают свой бытовой мусор прямо на склоны живописного высокого берега над Спасским затоном, не желая платить 100 руб/мес за вывоз"
    },
    {
        "id": "108",
        "lat": "54.88005",
        "lng": "040.03116",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "свалка после строительсва нового поселка"
    },
    {
        "id": "109",
        "lat": "54.61659531072147",
        "lng": "40.04355937242565",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовые отходы, которые сваливают дачники. растет с каждым годом"
    },
    {
        "id": "110",
        "lat": "54.59325143922645",
        "lng": "39.84820604324386",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка всего чего попало"
    },
    {
        "id": "111",
        "lat": "54.46453188432613",
        "lng": "39.33531403541531",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка в с. Плахино, за детским садом"
    },
    {
        "id": "113",
        "lat": "54.563022490166304",
        "lng": "39.78743791580064",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Городская свалка в заказнике."
    },
    {
        "id": "114",
        "lat": "54.557758",
        "lng": "39.867083",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Бытовые отходы, сгоревшие и свежие"
    },
    {
        "id": "370",
        "lat": "54.600396153606546",
        "lng": "39.7353923320768",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов по адресу ул. Баженова д. 39"
    },
    {
        "id": "116",
        "lat": "54.60795904803145",
        "lng": "39.822722375392914",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "куча мусора в зеленом местечко, каких не так много в городе.."
    },
    {
        "id": "117",
        "lat": "54.82831942782299",
        "lng": "39.91762161254928",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка на повороте на Ласково"
    },
    {
        "id": "118",
        "lat": "54.829728469185696",
        "lng": "39.86457824707077",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка за Заборьем, недалеко от коттеджей"
    },
    {
        "id": "119",
        "lat": "54.525776423196575",
        "lng": "39.55849528312672",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Небольшой бывший карьер .Заваливается бытовым (из Рожка тракторная тележка  помере заполнения ,)Валят уже лет 15. Строительный мусор"
    },
    {
        "id": "120",
        "lat": "54.61804434574717",
        "lng": "40.00837415456772",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Несколько куч со строительным мусором"
    },
    {
        "id": "121",
        "lat": "53.956022401919746",
        "lng": "40.92939376830975",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка  бытовых  отходов"
    },
    {
        "id": "122",
        "lat": "53.958547490244776",
        "lng": "40.933513641356626",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "отрава   для реки"
    },
    {
        "id": "123",
        "lat": "54.58178122555347",
        "lng": "39.69091057777439",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка на улице сысоевской за домом 10. площадь примерно 50 кв.м"
    },
    {
        "id": "152",
        "lat": "54.233283283844315",
        "lng": "38.91943216323841",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалка у р.п. Змеинка Михайловского района."
    },
    {
        "id": "125",
        "lat": "54.719838167928145",
        "lng": "39.605439305305936",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "127",
        "lat": "54.593730071706375",
        "lng": "39.69388246536187",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "бытовой и стоительный мусор"
    },
    {
        "id": "128",
        "lat": "54.6125243799587",
        "lng": "39.64848875999405",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка хлама и мусора с дачных участков"
    },
    {
        "id": "130",
        "lat": "55.11577773925793",
        "lng": "40.38682579994247",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов,"
    },
    {
        "id": "131",
        "lat": "55.1124395962301",
        "lng": "40.446907281876065",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов,"
    },
    {
        "id": "183",
        "lat": "54.667749296052634",
        "lng": "39.65128093957844",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "414",
        "lat": "54.66529372469264",
        "lng": "39.675477147102356",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Р-н Канищево, свалка в овраге"
    },
    {
        "id": "342",
        "lat": "54.58820680814357",
        "lng": "39.7238695621495",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Строительный и бытовой мусор."
    },
    {
        "id": "134",
        "lat": "53.933782397237",
        "lng": "40.03443717956543",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка в Кораблино (1)"
    },
    {
        "id": "135",
        "lat": "53.93226014628443",
        "lng": "40.02899765968323",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка Кораблино (2)"
    },
    {
        "id": "136",
        "lat": "53.91990954365086",
        "lng": "40.0347375869751",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Кораблино, свалка (3)"
    },
    {
        "id": "137",
        "lat": "53.709916789296464",
        "lng": "40.09154677391052",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Ряжск, свалка (1)"
    },
    {
        "id": "138",
        "lat": "53.80538385973459",
        "lng": "40.095698833465576",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Ряжск, свалка (2)"
    },
    {
        "id": "139",
        "lat": "53.63482325823395",
        "lng": "39.94277000427246",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Ряжский район, свалка"
    },
    {
        "id": "140",
        "lat": "53.71508864059911",
        "lng": "40.08205711841583",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Ряжск, свалка (3)"
    },
    {
        "id": "141",
        "lat": "53.70914206805166",
        "lng": "40.09207248687744",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Ряжск, свалка (4)"
    },
    {
        "id": "142",
        "lat": "53.937584623827625",
        "lng": "40.02563953399658",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "д. Михино, свалка"
    },
    {
        "id": "143",
        "lat": "53.92275271714167",
        "lng": "40.01864433288574",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Кораблино, свалка (4)"
    },
    {
        "id": "144",
        "lat": "53.70738301685032",
        "lng": "40.05961775779724",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Ряжск, свалка (5)"
    },
    {
        "id": "980",
        "lat": "54.38905811099639",
        "lng": "40.219026372085864",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "незаконная свалка у станции Ясаково (село Троица)"
    },
    {
        "id": "146",
        "lat": "54.65376311943408",
        "lng": "39.95176076888981",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Бытовой и строительный мусор, завалена очень большая территория вдоль дороги"
    },
    {
        "id": "147",
        "lat": "54.514223377977395",
        "lng": "39.90388870239258",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка.Село  Александрово."
    },
    {
        "id": "148",
        "lat": "54.67411323504847",
        "lng": "39.67048823833511",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов на краю оврага."
    },
    {
        "id": "149",
        "lat": "54.497737390006435",
        "lng": "40.01391559839294",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "куча шифера,досок,покрышки,камеры от колес,бамперы для машин и т.д."
    },
    {
        "id": "150",
        "lat": "54.85569113877745",
        "lng": "39.401049613952296",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Слемы, крупная свалка в дачном кооперативе"
    },
    {
        "id": "151",
        "lat": "54.86655929944207",
        "lng": "39.410319328307764",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалка на бергу р.Оки, в водоохранной зоне"
    },
    {
        "id": "153",
        "lat": "54.621373979913145",
        "lng": "40.001928806304704",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "бытовой и строительный мусор, несколько куч возле дороги"
    },
    {
        "id": "492",
        "lat": "54.74143258719667",
        "lng": "39.83711242675781",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка находится через дорогу от Снегирей."
    },
    {
        "id": "155",
        "lat": "54.182373302402894",
        "lng": "38.91077399253811",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка на окраине деревни Маково"
    },
    {
        "id": "156",
        "lat": "54.57126558050932",
        "lng": "40.112471580505485",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Мешки с мусором на остановке из Казари в Мурмино."
    },
    {
        "id": "157",
        "lat": "54.830655443264256",
        "lng": "39.92740631103493",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "куча мусора в лесу"
    },
    {
        "id": "158",
        "lat": "54.69475078433416",
        "lng": "39.3003594875338",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Свалка на месте грунтозабора вдоль дороги недалеко от кладбища (справа)"
    },
    {
        "id": "159",
        "lat": "54.699132780682525",
        "lng": "39.30141896009468",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалка в черте деревни Козловка"
    },
    {
        "id": "160",
        "lat": "54.696257488040835",
        "lng": "39.305517375469435",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалка бытовых отходов , платиковых пакетов и бутылок"
    },
    {
        "id": "161",
        "lat": "54.04575839893847",
        "lng": "39.750938415528026",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Несакнкционированные свалки бытовых отходов и строительного мусора."
    },
    {
        "id": "162",
        "lat": "54.59384817495861",
        "lng": "39.951095581054915",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка около Льгово"
    },
    {
        "id": "163",
        "lat": "54.602499860598144",
        "lng": "40.044479370117415",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка около оера Велье"
    },
    {
        "id": "164",
        "lat": "54.62740048383495",
        "lng": "40.14490127563499",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка, дер. Долгинино"
    },
    {
        "id": "371",
        "lat": "54.68857302423474",
        "lng": "39.88886564969994",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Восход"
    },
    {
        "id": "167",
        "lat": "54.612407884149256",
        "lng": "39.65530693531082",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Начала собираться гора строительного мусора, уже приходится объезжать"
    },
    {
        "id": "168",
        "lat": "54.78021878883677",
        "lng": "39.79407370090462",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов и строительного мусора"
    },
    {
        "id": "169",
        "lat": "53.63486778831992",
        "lng": "39.18548583984352",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка около дороги Чернава - Богородицк"
    },
    {
        "id": "170",
        "lat": "53.59851560689846",
        "lng": "39.48966979980446",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалка около п. Горняк"
    },
    {
        "id": "171",
        "lat": "53.67418857940013",
        "lng": "39.62081909179665",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалка около пос. Центральный"
    },
    {
        "id": "172",
        "lat": "53.61633921500023",
        "lng": "39.5331001281736",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "п. Арцыбашево, свалка"
    },
    {
        "id": "173",
        "lat": "53.79588557299064",
        "lng": "40.67790985107399",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалка по дороге на п. Красный"
    },
    {
        "id": "174",
        "lat": "53.79654462965269",
        "lng": "40.491313934325945",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "р.п. Ухолово, свалка"
    },
    {
        "id": "175",
        "lat": "53.796747414234396",
        "lng": "40.49118518829323",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "р.п. Ухолово, свалка (2)"
    },
    {
        "id": "176",
        "lat": "53.79591092151508",
        "lng": "40.47071456909157",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "р.п. Ухолово, свалка (3)"
    },
    {
        "id": "177",
        "lat": "53.841184263551966",
        "lng": "40.44342041015602",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "с. Ольхи, свалка"
    },
    {
        "id": "178",
        "lat": "55.05529204987911",
        "lng": "40.07597923278786",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "с. Болонь, свалка"
    },
    {
        "id": "179",
        "lat": "55.128845357884224",
        "lng": "40.581436157226335",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Тума, свалка"
    },
    {
        "id": "180",
        "lat": "55.13723582716618",
        "lng": "40.23133277893044",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Спас-Клепики, свалка"
    },
    {
        "id": "372",
        "lat": "54.707608670447456",
        "lng": "39.88211184740044",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Русский дом"
    },
    {
        "id": "373",
        "lat": "54.62369244948889",
        "lng": "39.67457056045532",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка около р. Павловка"
    },
    {
        "id": "185",
        "lat": "54.72208286310567",
        "lng": "39.537367522716295",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "\"Хитрый крестьянин\""
    },
    {
        "id": "186",
        "lat": "54.070973213303596",
        "lng": "42.03806877136185",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "187",
        "lat": "54.537019638852684",
        "lng": "40.20894527435337",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "сильно замусоренная дорога, ровно напротив поворота на \"Волну\""
    },
    {
        "id": "188",
        "lat": "54.60461899467456",
        "lng": "40.0393402576442",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "\"Клевер и шифер\""
    },
    {
        "id": "189",
        "lat": "54.65844278005089",
        "lng": "39.71709966659523",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "мусор бытовой и строительный"
    },
    {
        "id": "190",
        "lat": "54.61407296589823",
        "lng": "39.75031077861843",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "куча мусора около \"Озона\""
    },
    {
        "id": "191",
        "lat": "54.6302791015565",
        "lng": "39.72647935152065",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Бытовая свалка мусора"
    },
    {
        "id": "192",
        "lat": "54.63049025427505",
        "lng": "39.72553521394741",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Бытовая свалка от магазинов"
    },
    {
        "id": "193",
        "lat": "54.63912484029495",
        "lng": "39.63369101285912",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка в овраге за гаражным кооперативом, периодически горит. Растет благодаря участникам кооператива и некоторым местным жителям."
    },
    {
        "id": "194",
        "lat": "54.82484605446657",
        "lng": "40.29446125030552",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора в Мещерском заповеднике"
    },
    {
        "id": "195",
        "lat": "54.62452787365842",
        "lng": "39.77362453937485",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка в посадке у школьной площадки"
    },
    {
        "id": "196",
        "lat": "54.73251155173579",
        "lng": "39.56318646669354",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка на \"Полежаевом огороде\""
    },
    {
        "id": "197",
        "lat": "54.935673289574574",
        "lng": "39.97117996215866",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "бытовой и строительный мусор"
    },
    {
        "id": "198",
        "lat": "54.81366990120999",
        "lng": "40.33750534057572",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "199",
        "lat": "54.70141116975342",
        "lng": "39.73976433277187",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора под забором"
    },
    {
        "id": "200",
        "lat": "54.65531479076758",
        "lng": "39.781622886657715",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "сильно замусоренный берег"
    },
    {
        "id": "201",
        "lat": "54.609061982205375",
        "lng": "39.59395408630371",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "сильно замусоренный берег Плетенки"
    },
    {
        "id": "202",
        "lat": "54.52948559477343",
        "lng": "39.90181803703365",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "Большая свалка около станции Зеленево."
    },
    {
        "id": "203",
        "lat": "54.883412532479966",
        "lng": "41.59054756164596",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "бытовой и страительный мусор"
    },
    {
        "id": "204",
        "lat": "54.9185757429301",
        "lng": "41.19641304016159",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Строительный и бытовой мусор"
    },
    {
        "id": "205",
        "lat": "54.57880279372845",
        "lng": "40.36724567413296",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка по дороге на Федотьево, Спасский район"
    },
    {
        "id": "206",
        "lat": "54.10669106806531",
        "lng": "40.063276290893555",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "большая куча мешков ТБО прямо у дороги  на Ряжск почти напротив поворота на Чемодановку, Каменку"
    },
    {
        "id": "207",
        "lat": "54.745699619279335",
        "lng": "39.837037324905395",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "свалка строительного мусора"
    },
    {
        "id": "208",
        "lat": "54.53138285440715",
        "lng": "40.185713768005144",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Бытовые отходы"
    },
    {
        "id": "209",
        "lat": "54.505327127951695",
        "lng": "39.77111935615551",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Жильцы домов с другого берега сваливают сюда бытовой и строительный мусор"
    },
    {
        "id": "211",
        "lat": "54.64523718012894",
        "lng": "39.65501457452774",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Куча строительного мусора"
    },
    {
        "id": "374",
        "lat": "54.62668830245812",
        "lng": "40.134658813476335",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "с.долгинино ул. Песчаная"
    },
    {
        "id": "354",
        "lat": "54.60141435722591",
        "lng": "39.80912089347862",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "р-н ул. Зубковой (мусор от гаражного кооператива)"
    },
    {
        "id": "215",
        "lat": "54.669376437494925",
        "lng": "39.835556745529175",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Длинная свалка вдоль дороги"
    },
    {
        "id": "216",
        "lat": "54.67012096093516",
        "lng": "39.8165827989576",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка мусора за деревней"
    },
    {
        "id": "217",
        "lat": "54.65220518181058",
        "lng": "39.77249801158882",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "несколько свалок в лесу мусор с ближайших деревень"
    },
    {
        "id": "218",
        "lat": "54.659317829184246",
        "lng": "39.77659642696358",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "сильно замусоренная дорога, мусор отдыхающих с Оки"
    },
    {
        "id": "355",
        "lat": "54.61253111082281",
        "lng": "39.8084503412249",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р-н ул. Тимакова.Дашково-Песочня"
    },
    {
        "id": "220",
        "lat": "54.56177367444649",
        "lng": "39.875972270965576",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор"
    },
    {
        "id": "221",
        "lat": "54.53565019903526",
        "lng": "40.19528388977017",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка мусора на повороте на Новики"
    },
    {
        "id": "222",
        "lat": "54.490108851794744",
        "lng": "40.27686595916714",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка мусора на повороте на Федотьево"
    },
    {
        "id": "224",
        "lat": "54.781208772596344",
        "lng": "39.80542480945576",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Сильно замусоренный берег старицы"
    },
    {
        "id": "225",
        "lat": "54.58762242356238",
        "lng": "39.81820821762085",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "строит и бытовой мусор перед лесом"
    },
    {
        "id": "226",
        "lat": "53.73048454706365",
        "lng": "40.02339452505123",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Кучи мусора около леса"
    },
    {
        "id": "227",
        "lat": "54.66687908212702",
        "lng": "39.65257644653468",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "мусор на большой территории"
    },
    {
        "id": "228",
        "lat": "54.633443172279364",
        "lng": "39.76428508758772",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка в р-не торг. городка"
    },
    {
        "id": "380",
        "lat": "54.599529158537656",
        "lng": "39.74599778652191",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка дачного кооператива около газовой заправки"
    },
    {
        "id": "375",
        "lat": "54.0921710266927",
        "lng": "41.92863464355446",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Бытовые отходы."
    },
    {
        "id": "231",
        "lat": "55.158081695434205",
        "lng": "40.27793884277389",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Бытовые и строительные отходы"
    },
    {
        "id": "499",
        "lat": "54.60692754452002",
        "lng": "39.76612776517868",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалки в посадках у железнодорожного переезда в районе остановки \"проезд Яблочкова\""
    },
    {
        "id": "233",
        "lat": "55.152111080373714",
        "lng": "40.25500059127853",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор, бытовые отходы"
    },
    {
        "id": "234",
        "lat": "54.51446471607246",
        "lng": "39.91045475006149",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "Свалка за гаражами"
    },
    {
        "id": "236",
        "lat": "54.65920612183351",
        "lng": "39.70325946807907",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Жара 2"
    },
    {
        "id": "238",
        "lat": "54.664026324976454",
        "lng": "39.70112442970321",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Огромная куча"
    },
    {
        "id": "239",
        "lat": "54.64424697516275",
        "lng": "39.71043169498489",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Мусор возле пляжа на бьолбшой площади. Разбросан и кучами. Основной состав- упаковка продуктов и напитков."
    },
    {
        "id": "240",
        "lat": "54.64488331654731",
        "lng": "39.718585610390164",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Вдоль побережья"
    },
    {
        "id": "241",
        "lat": "54.62777934268582",
        "lng": "39.73759710788772",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Всякий мусор"
    },
    {
        "id": "242",
        "lat": "54.6277498415086",
        "lng": "39.73607093095825",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Огромная свалка"
    },
    {
        "id": "243",
        "lat": "54.6126998996805",
        "lng": "39.735767841339566",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Помойка в зарослях"
    },
    {
        "id": "244",
        "lat": "54.60590844309627",
        "lng": "39.719282984734036",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Здание-помойка"
    },
    {
        "id": "245",
        "lat": "54.62689429806311",
        "lng": "39.736824631691206",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Гигантская свалка"
    },
    {
        "id": "246",
        "lat": "54.61824624363952",
        "lng": "39.728826284408456",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Куча"
    },
    {
        "id": "505",
        "lat": "54.66992862702",
        "lng": "39.817580580711365",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора перед грунтовой дорогой 6 самосвалов!!!!!"
    },
    {
        "id": "506",
        "lat": "54.63702302612077",
        "lng": "39.72156822681427",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "ул. 3-и Бутырки, берег Трубежа"
    },
    {
        "id": "248",
        "lat": "54.62493160410155",
        "lng": "39.70696359872795",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Кусты"
    },
    {
        "id": "249",
        "lat": "54.6138089183054",
        "lng": "39.734606444835435",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Парк"
    },
    {
        "id": "405",
        "lat": "54.399048649164236",
        "lng": "40.38325309753384",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Бытулки, бытовой мусор"
    },
    {
        "id": "406",
        "lat": "54.59995178209427",
        "lng": "40.05476832389843",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительных отходов"
    },
    {
        "id": "407",
        "lat": "54.600691362769155",
        "lng": "40.053405761719205",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов и строительного мусора"
    },
    {
        "id": "250",
        "lat": "54.83383171301932",
        "lng": "40.25500059127853",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора"
    },
    {
        "id": "252",
        "lat": "54.0141631925963",
        "lng": "38.828494548796016",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Огромная куча бутылок (преимущественно стеклянных). Размеры: 3х3 м, высотой до 0,5 м"
    },
    {
        "id": "339",
        "lat": "54.607898463459534",
        "lng": "39.868934154510725",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "бытовой мусор и строительный."
    },
    {
        "id": "257",
        "lat": "54.187565371769516",
        "lng": "40.04658758640278",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка на повороте на Хрущево у вышки сотов связи"
    },
    {
        "id": "258",
        "lat": "54.72756317694376",
        "lng": "39.73658859729801",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Дубки"
    },
    {
        "id": "366",
        "lat": "54.62261475804171",
        "lng": "39.79126811027493",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "265",
        "lat": "54.64509128937777",
        "lng": "39.65014368295647",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Пустырь ул. Ветеринарная"
    },
    {
        "id": "267",
        "lat": "54.616704028963234",
        "lng": "39.720044732094266",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Стройкова 25"
    },
    {
        "id": "270",
        "lat": "54.55897419763262",
        "lng": "39.76904064416897",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Р-н Куйбышевского шоссе"
    },
    {
        "id": "348",
        "lat": "54.60025631694345",
        "lng": "39.632514864205746",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "р-н между Окружной дорогой и ул. Ситниковской"
    },
    {
        "id": "349",
        "lat": "54.6297667411383",
        "lng": "39.65708926320076",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Ул. Мервинская"
    },
    {
        "id": "350",
        "lat": "54.61611073443883",
        "lng": "40.01906275749138",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Старая свалка"
    },
    {
        "id": "275",
        "lat": "54.62763960008287",
        "lng": "39.75422143936248",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Около 9 больницы"
    },
    {
        "id": "276",
        "lat": "54.577325933132066",
        "lng": "39.94660019874652",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Переезд через речку около д. Дмитриевка"
    },
    {
        "id": "277",
        "lat": "54.56424016530532",
        "lng": "39.94152545929035",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Около д. Дмитриевка"
    },
    {
        "id": "278",
        "lat": "54.56166480950043",
        "lng": "39.89292383194049",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка у с. Астромино"
    },
    {
        "id": "279",
        "lat": "54.76446860133224",
        "lng": "39.83277797699088",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Санаторий ветеранов войны в Солотче"
    },
    {
        "id": "496",
        "lat": "54.6271396281502",
        "lng": "39.74246263504028",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка на Лыбедском бульваре"
    },
    {
        "id": "283",
        "lat": "54.59601126869938",
        "lng": "39.812500476837045",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Дашково-Песочня. Свалка строительного мусора"
    },
    {
        "id": "378",
        "lat": "54.38400325068036",
        "lng": "39.92339104413941",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых и строительных отходов"
    },
    {
        "id": "376",
        "lat": "54.52223934012991",
        "lng": "40.31337334871296",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "бытовые отходы частных лиц (в мус. пакетах)"
    },
    {
        "id": "377",
        "lat": "54.62833520297085",
        "lng": "39.712183177471275",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "р-н между пр-дом Завражного и Первомайским пр."
    },
    {
        "id": "285",
        "lat": "54.66058537579964",
        "lng": "39.70023393630936",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Жара 5"
    },
    {
        "id": "286",
        "lat": "54.660734313809336",
        "lng": "39.702006876468204",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Жара 6"
    },
    {
        "id": "358",
        "lat": "54.59755478546964",
        "lng": "39.69699114561104",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "пос. Южный, ТБО5"
    },
    {
        "id": "359",
        "lat": "54.66262598588624",
        "lng": "39.676662683487166",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "ТБО6"
    },
    {
        "id": "493",
        "lat": "54.63928317049165",
        "lng": "39.6748548746109",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор"
    },
    {
        "id": "494",
        "lat": "54.62714273358487",
        "lng": "39.762622117996216",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Подгорная, д.5"
    },
    {
        "id": "357",
        "lat": "54.60754789967038",
        "lng": "39.73126173019432",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "ТБО4"
    },
    {
        "id": "346",
        "lat": "54.62582911356601",
        "lng": "39.637639224529266",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка старых кондиционеров р-н Окружной дороги"
    },
    {
        "id": "347",
        "lat": "54.5974594827699",
        "lng": "39.633158594369434",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "р-н между Окружной дорогой и ул. Ситниковской (2)"
    },
    {
        "id": "295",
        "lat": "54.60317103523213",
        "lng": "39.74699020385742",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Лесок за гаражами по ул. Телевизионной"
    },
    {
        "id": "381",
        "lat": "54.61542734782202",
        "lng": "39.70091521739971",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Тупик ул. Шевченко"
    },
    {
        "id": "343",
        "lat": "54.79620715495793",
        "lng": "39.86916482448544",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "строительный мусор появился в феврале 2012"
    },
    {
        "id": "344",
        "lat": "53.98097618488281",
        "lng": "40.96029281616245",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "300",
        "lat": "54.65432172794054",
        "lng": "39.70260500907875",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Жара 7"
    },
    {
        "id": "301",
        "lat": "54.65803938225946",
        "lng": "39.70572710037209",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Жара 8"
    },
    {
        "id": "302",
        "lat": "54.65374449901931",
        "lng": "39.69809889793373",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р-н Борки. Жара 9"
    },
    {
        "id": "303",
        "lat": "54.65903235423285",
        "lng": "39.695545434951555",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "р-н Борки"
    },
    {
        "id": "304",
        "lat": "54.66374243442977",
        "lng": "39.70214366912819",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р-н Борки. (Жара 11)"
    },
    {
        "id": "305",
        "lat": "54.65991980239725",
        "lng": "39.70113515853893",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Жара 12"
    },
    {
        "id": "306",
        "lat": "54.659994272690284",
        "lng": "39.69974040985119",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Р-н Борки. (Жара 13)"
    },
    {
        "id": "307",
        "lat": "54.8388644147135",
        "lng": "39.88829970359768",
        "status": "0",
        "categ": "30",
        "icon": "",
        "name": "Hg"
    },
    {
        "id": "351",
        "lat": "54.65875308331859",
        "lng": "39.70438599586555",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Борковские карьеры."
    },
    {
        "id": "356",
        "lat": "54.61013278360463",
        "lng": "39.77811992168449",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "ТБО3"
    },
    {
        "id": "308",
        "lat": "54.530081707998704",
        "lng": "39.84188675880387",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "Свалка нефтеотходов"
    },
    {
        "id": "310",
        "lat": "54.617673161625376",
        "lng": "39.64435279369354",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Поле"
    },
    {
        "id": "311",
        "lat": "54.58782758080653",
        "lng": "39.72712844610214",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Дамба"
    },
    {
        "id": "450",
        "lat": "54.52008515487347",
        "lng": "41.08165740966797",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Огромная свалка мусора при въезде в деревню Дубровка и еще одна свалка в самой деревне в парке"
    },
    {
        "id": "736",
        "lat": "54.95232546573918",
        "lng": "39.76821720600128",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Большое количество мусора, разбросанного в лесу. Преобладают отходы от деятельности лесовозов - фильтры, канистры от масла и др."
    },
    {
        "id": "313",
        "lat": "54.767",
        "lng": "39.80985",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "332",
        "lat": "54.764966666666666",
        "lng": "39.816716666666665",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "315",
        "lat": "54.7665",
        "lng": "39.810833333333335",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "336",
        "lat": "54.619748021898815",
        "lng": "39.81917381286621",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "2/2/2"
    },
    {
        "id": "317",
        "lat": "54.76456666666667",
        "lng": "39.81995",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка на линии ЛЭП"
    },
    {
        "id": "318",
        "lat": "54.762283333333336",
        "lng": "39.82435",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка на проселочной дороге"
    },
    {
        "id": "320",
        "lat": "54.75958333333333",
        "lng": "39.82515",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка у дороги"
    },
    {
        "id": "321",
        "lat": "54.76173333333333",
        "lng": "39.812916666666666",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "322",
        "lat": "54.7613",
        "lng": "39.81095",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "323",
        "lat": "54.7606",
        "lng": "39.80863333333333",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "324",
        "lat": "54.76175",
        "lng": "39.80733333333333",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "338",
        "lat": "54.79015774482503",
        "lng": "39.87486720085144",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "мусорная свалка около дороги (лыжни) в сторону Черного оз."
    },
    {
        "id": "326",
        "lat": "54.688394731123076",
        "lng": "39.85071390867222",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка"
    },
    {
        "id": "327",
        "lat": "54.82505619586565",
        "lng": "39.90157663822117",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Куча мусора в лесу"
    },
    {
        "id": "328",
        "lat": "54.77435",
        "lng": "39.802366666666664",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора с двух сторон дороги"
    },
    {
        "id": "329",
        "lat": "54.77315",
        "lng": "39.80003333333333",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка  у дороги"
    },
    {
        "id": "382",
        "lat": "54.594245993924055",
        "lng": "39.83099699020363",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Дашково-Песочня"
    },
    {
        "id": "383",
        "lat": "54.734665725790215",
        "lng": "39.52768206596397",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "384",
        "lat": "54.75707411017979",
        "lng": "39.809947013855094",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "пакеты с мусором вдоль дороги с Агропустыни"
    },
    {
        "id": "385",
        "lat": "54.488282901071265",
        "lng": "39.73240971565201",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Несанкционированная свалка, организованная членами дачных кооперативов"
    },
    {
        "id": "386",
        "lat": "54.59507736085776",
        "lng": "39.64731931686413",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка от ул. Окружная дорога в сторону д. Божатково"
    },
    {
        "id": "387",
        "lat": "54.609649165959155",
        "lng": "39.68173742294357",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Завален  мусором вход в гараж"
    },
    {
        "id": "388",
        "lat": "54.62939566395505",
        "lng": "39.98656511306763",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор."
    },
    {
        "id": "389",
        "lat": "54.63364809869529",
        "lng": "39.996837973594666",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор."
    },
    {
        "id": "390",
        "lat": "54.83137228862389",
        "lng": "40.28854429721832",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "391",
        "lat": "54.82855427146442",
        "lng": "40.30757188796997",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "392",
        "lat": "54.639131049333976",
        "lng": "40.009363889694214",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Это отдельная свалка, а не отметка соседней."
    },
    {
        "id": "508",
        "lat": "55.12146175868067",
        "lng": "40.900983810424805",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Мусорная свалка рядом с селом Алексеево"
    },
    {
        "id": "394",
        "lat": "54.48562172788175",
        "lng": "39.74578857421909",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "395",
        "lat": "54.65904011173164",
        "lng": "39.66788381338142",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов, авто колес, емкости из под автохимии, краски и ГСМ, пластик, автозапчасти, упаковка, мешки цемента и др."
    },
    {
        "id": "396",
        "lat": "54.96552130012657",
        "lng": "41.40575065612825",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "398",
        "lat": "54.535942765042584",
        "lng": "39.768646359443096",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "Свалка картонно - рубероидного завода (КРЗ)"
    },
    {
        "id": "399",
        "lat": "54.588418179225854",
        "lng": "39.7252482175827",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Р-н пос. Южный, между Окружной дорогой и ул. Черновицкой (2)"
    },
    {
        "id": "400",
        "lat": "54.58903674417946",
        "lng": "39.72062945365872",
        "status": "0",
        "categ": "30",
        "icon": "",
        "name": "Р-н пос. Южный, между Окружной дорогой и ул. Черновицкой"
    },
    {
        "id": "401",
        "lat": "54.600610568895746",
        "lng": "39.73233461380005",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка в деревни около пруд слева от дороги, р-н Голенчино"
    },
    {
        "id": "402",
        "lat": "54.83316434633784",
        "lng": "40.31544685363815",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Свалка бытового и строительного мусора в Деулино"
    },
    {
        "id": "403",
        "lat": "54.473628719351794",
        "lng": "40.42573928832974",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "404",
        "lat": "55.14572263614558",
        "lng": "40.59276580810638",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор в лесу"
    },
    {
        "id": "974",
        "lat": "54.62899291333673",
        "lng": "39.6547144450725",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Погост"
    },
    {
        "id": "975",
        "lat": "53.755896202185085",
        "lng": "39.078692257834746",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Село Затворное Скопинский район, свалка бытового и строительного мусора разбросанные кучи, довольно большая территория."
    },
    {
        "id": "411",
        "lat": "54.61563026244175",
        "lng": "39.74650811089407",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "бытовой и строительный мусор г. Рязань ул. Есенина, двор д. 69"
    },
    {
        "id": "412",
        "lat": "54.6157938929812",
        "lng": "39.653898775577545",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов в р-не Ситников"
    },
    {
        "id": "415",
        "lat": "54.60555423723919",
        "lng": "39.721045196056366",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового мусора"
    },
    {
        "id": "416",
        "lat": "54.32052829659558",
        "lng": "40.87188720703125",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "р.п.Шилово -свалка мусора по ул.40 лет Победы"
    },
    {
        "id": "417",
        "lat": "54.62403407482815",
        "lng": "39.77601170539856",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Советский район (НС 1)"
    },
    {
        "id": "418",
        "lat": "54.625139678988276",
        "lng": "39.734652042388916",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Советский район (НС 2)"
    },
    {
        "id": "419",
        "lat": "54.62733837549063",
        "lng": "39.73909378051758",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Советский район (НС 3)"
    },
    {
        "id": "420",
        "lat": "54.63083182252479",
        "lng": "39.737902879714966",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Советский район (НС 4)"
    },
    {
        "id": "421",
        "lat": "54.62776071036478",
        "lng": "39.753674268722534",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Советский район (НС 5)"
    },
    {
        "id": "422",
        "lat": "54.61851181549188",
        "lng": "39.763137102127075",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Октябрьский район (НС 1)"
    },
    {
        "id": "423",
        "lat": "54.63751045799093",
        "lng": "39.75625991821289",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Советский район (НС 6)"
    },
    {
        "id": "424",
        "lat": "54.623714189368435",
        "lng": "39.734432101249695",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Советский район (НС 7)"
    },
    {
        "id": "425",
        "lat": "54.61435565025143",
        "lng": "39.758899211883545",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Октябрьский район (НС 2)"
    },
    {
        "id": "426",
        "lat": "54.61862363470145",
        "lng": "39.733192920684814",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Октябрьский район (НС 3)"
    },
    {
        "id": "427",
        "lat": "54.594295721020906",
        "lng": "39.70527648925781",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Железнодорожный район (НС 1)"
    },
    {
        "id": "428",
        "lat": "54.608689162727984",
        "lng": "39.70634937286377",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Железнодорожный район (НС 2)"
    },
    {
        "id": "429",
        "lat": "54.595973974952464",
        "lng": "39.72083330154419",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Железнодорожный район (НС 3)"
    },
    {
        "id": "430",
        "lat": "54.625139678988276",
        "lng": "39.706735610961914",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Железнодорожный район (НС 4)"
    },
    {
        "id": "431",
        "lat": "54.605631914222975",
        "lng": "39.66984987258911",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Железнодорожный район (НС 5)"
    },
    {
        "id": "432",
        "lat": "54.59879577194696",
        "lng": "39.71576929092407",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Железнодорожный район (НС 6)"
    },
    {
        "id": "433",
        "lat": "54.59977776115887",
        "lng": "39.71351623535156",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Железнодоржный район (НС 7)"
    },
    {
        "id": "434",
        "lat": "54.62376698617105",
        "lng": "39.72150921821594",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Железнодорожный район (НС 8)"
    },
    {
        "id": "435",
        "lat": "54.627729656479275",
        "lng": "39.69479441642761",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Железнодорожный район (НС 9)"
    },
    {
        "id": "436",
        "lat": "54.64277559157397",
        "lng": "39.65536594390869",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Московский район (НС 1)"
    },
    {
        "id": "437",
        "lat": "54.66443741979098",
        "lng": "39.66036558151245",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Московский район (НС 2)"
    },
    {
        "id": "438",
        "lat": "54.64889669387411",
        "lng": "39.623050689697266",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Московский район (НС 3)"
    },
    {
        "id": "439",
        "lat": "54.648784957872806",
        "lng": "39.62296485900879",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Московский район (НС 4)"
    },
    {
        "id": "440",
        "lat": "54.6450229999069",
        "lng": "39.61440324783325",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Московский район (НС 5)"
    },
    {
        "id": "441",
        "lat": "54.64754032220235",
        "lng": "39.61690306663513",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Московский район (НС 6)"
    },
    {
        "id": "442",
        "lat": "54.64615286544817",
        "lng": "39.62515354156494",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Московский район (НС 7)"
    },
    {
        "id": "443",
        "lat": "54.64769241189691",
        "lng": "39.618072509765625",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Московский район (НС 8)"
    },
    {
        "id": "444",
        "lat": "54.594755693793154",
        "lng": "39.83136177062988",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора. Кирпич, бетонная стяжка."
    },
    {
        "id": "445",
        "lat": "54.64427491230986",
        "lng": "39.632929265499115",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка между Дягилевской улицей и улицей Окружная дорога"
    },
    {
        "id": "446",
        "lat": "54.644152299129175",
        "lng": "39.63301509618759",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка на въезде в Дягилево с стороны строительного рынка  Стройка ."
    },
    {
        "id": "451",
        "lat": "54.65205000546882",
        "lng": "39.60288047790527",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "447",
        "lat": "54.655677873305244",
        "lng": "39.400336146354675",
        "status": "-20",
        "categ": "30",
        "icon": "",
        "name": "Свалка ТБО близ села Зеленино"
    },
    {
        "id": "449",
        "lat": "54.6891637114677",
        "lng": "39.60953235626221",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка бытового и строительного мусора появилась весной 2012 г"
    },
    {
        "id": "452",
        "lat": "54.604690614513856",
        "lng": "39.66206073760986",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка от частных домов, гаражного кооператива, еще привозят на машинах"
    },
    {
        "id": "453",
        "lat": "54.594221130352096",
        "lng": "39.81247901916504",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "бетонные  балки или разбитые блоки, шины, срезанные ветки, несколько куч."
    },
    {
        "id": "454",
        "lat": "54.64036662921881",
        "lng": "39.59751605987549",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Мусор за стрельбищем"
    },
    {
        "id": "455",
        "lat": "54.64335297629261",
        "lng": "39.634809494018555",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Рынок \"Стройка\" на окружной, отходы строительного мусора много 25-35 м3 выносят с ближайших складов."
    },
    {
        "id": "456",
        "lat": "54.630518200872785",
        "lng": "39.693946838378906",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "бытовые отходы"
    },
    {
        "id": "459",
        "lat": "54.57926915964102",
        "lng": "39.922460317611694",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "свалка мусора около пруда в с.Льгово"
    },
    {
        "id": "460",
        "lat": "54.59566319240513",
        "lng": "39.92707371711731",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "мусор в оврагах между д.Рубцово и с. Льгово"
    },
    {
        "id": "475",
        "lat": "54.57941217745152",
        "lng": "39.94646072387695",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалка мусора у нового кладбища во Льгово"
    },
    {
        "id": "476",
        "lat": "54.553915988904244",
        "lng": "39.94422912597656",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "огромная свалка в овраге у пруда в Глебово"
    },
    {
        "id": "477",
        "lat": "54.20949419828005",
        "lng": "38.98374080657959",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "б"
    },
    {
        "id": "462",
        "lat": "54.56975423881504",
        "lng": "39.9528443813324",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка вдоль дороги между д. Дмитриевка и д. Лужки"
    },
    {
        "id": "829",
        "lat": "54.598391471101664",
        "lng": "39.69863533973694",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор, строительный, сухие деревья , все сбрасывается в овраг и разлетается около него."
    },
    {
        "id": "463",
        "lat": "54.569791556568596",
        "lng": "39.97477948665619",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "огромная свалка на месте бывшей летней дойки у реки Листвянка между д.Лужки и д.Кораблино"
    },
    {
        "id": "464",
        "lat": "54.566246217437914",
        "lng": "39.96984422206879",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка вдоль дороги к Оке, идущей практически параллельно р. Льствянке, за д. Лужки"
    },
    {
        "id": "465",
        "lat": "54.354805632682165",
        "lng": "40.54375648498535",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "свалка около леса за д. Рясы"
    },
    {
        "id": "466",
        "lat": "54.54869535926138",
        "lng": "40.14425754547119",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "очень сильно замусоренный лес около озера Першино, налево от трасы после поворота на Сумбулово"
    },
    {
        "id": "473",
        "lat": "53.88788520513192",
        "lng": "40.13107717037201",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка находиться за домами поселения"
    },
    {
        "id": "474",
        "lat": "54.587656616507836",
        "lng": "39.953391551971436",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалка мусора у старого кладбища во Льгово"
    },
    {
        "id": "468",
        "lat": "54.69784473677578",
        "lng": "39.81363773345947",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Озеро Аистовое"
    },
    {
        "id": "469",
        "lat": "54.74907452942547",
        "lng": "39.81870174407959",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "бытовой и строительный мусор"
    },
    {
        "id": "470",
        "lat": "54.753068325744444",
        "lng": "39.82601881027222",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "куча мусора состоящая из пакетов и различных бытовых отходов"
    },
    {
        "id": "471",
        "lat": "54.58717169568489",
        "lng": "39.83417272567749",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "много мусора"
    },
    {
        "id": "472",
        "lat": "54.58703492210142",
        "lng": "39.833271503448486",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка промышленного мусора"
    },
    {
        "id": "478",
        "lat": "54.215843476922835",
        "lng": "39.002108573913574",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "б"
    },
    {
        "id": "481",
        "lat": "55.1605101449161",
        "lng": "40.00392436981201",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Cвалка около д. Чебукино, Национальный парк Мещера"
    },
    {
        "id": "480",
        "lat": "54.725599147400345",
        "lng": "39.71630573272705",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка у КОРОСТОВО,   вдоль дороги к Оке"
    },
    {
        "id": "482",
        "lat": "55.16282833333333",
        "lng": "40.006836388888885",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалка в Национальном парке Мещера"
    },
    {
        "id": "483",
        "lat": "54.786210913722705",
        "lng": "39.87492620944977",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка у Полково"
    },
    {
        "id": "491",
        "lat": "54.114640964335216",
        "lng": "41.12356424331665",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Находится на дороге Путятино-Унгор вблизи деревни Воропаевка"
    },
    {
        "id": "485",
        "lat": "54.6269905670076",
        "lng": "39.64694380760193",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового мусора в кустах, выброшенного отдыхающими на реке."
    },
    {
        "id": "486",
        "lat": "54.541722069852874",
        "lng": "39.85734969377518",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка ТБО около дачн кооператива в Турлатово"
    },
    {
        "id": "488",
        "lat": "54.52540284128608",
        "lng": "39.99845266342163",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "строительный и бытовой мусор"
    },
    {
        "id": "489",
        "lat": "54.683383599150396",
        "lng": "39.656782150268555",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Мусор выкидывают из гаражей, хотя на въезде стоят баки!"
    },
    {
        "id": "490",
        "lat": "54.687985429188274",
        "lng": "39.648306369781494",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Жители используют овраг как помойку!"
    },
    {
        "id": "500",
        "lat": "54.63374435165386",
        "lng": "39.752402901649475",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "ул. Кремлевский вал"
    },
    {
        "id": "501",
        "lat": "54.596017484319844",
        "lng": "39.8257452249527",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка около дубовой аллеи"
    },
    {
        "id": "507",
        "lat": "54.63438706719523",
        "lng": "39.75084185600281",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалки бытового мусор по ул. Кремлевский вал, за домами 2А и 4А"
    },
    {
        "id": "509",
        "lat": "54.619839",
        "lng": "39.664700",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка возле молочного комбината; смешанный тип мусора."
    },
    {
        "id": "510",
        "lat": "54.583086630403955",
        "lng": "39.53661918640137",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка в полях вблизи жилых домов"
    },
    {
        "id": "511",
        "lat": "54.60003624974853",
        "lng": "39.744527936063605",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "очень сильно замусоренная территория 50 на 100 м"
    },
    {
        "id": "512",
        "lat": "54.60571021247283",
        "lng": "39.73162651062012",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "строительный и мусор 10 м куб"
    },
    {
        "id": "513",
        "lat": "54.799815",
        "lng": "39.455134",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Начинающаяся свалка бытовых отходов в овражке"
    },
    {
        "id": "514",
        "lat": "53.83285277768907",
        "lng": "39.481987953186035",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового и строительного мусора перед въездом в с. Лопатино, Скопинский район"
    },
    {
        "id": "515",
        "lat": "53.83535999489249",
        "lng": "39.46664571762085",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов в лесополосе у с. Лопатино, в сторону с. Новые Кельцы, Скопинский район"
    },
    {
        "id": "516",
        "lat": "53.83462557307347",
        "lng": "39.48078632354736",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительных отходов у с. Лопатино,  Скопинский район"
    },
    {
        "id": "517",
        "lat": "53.83277679906721",
        "lng": "39.49138641357422",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусорная свалка в придорожном овраге вдоль дороги между с. Лопатино и г. Скопин"
    },
    {
        "id": "518",
        "lat": "53.84908371588665",
        "lng": "39.46658134460449",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Огромная свалка бытовых отходов в с. Лопатино, Скопинский район"
    },
    {
        "id": "519",
        "lat": "54.89751440561119",
        "lng": "39.99639272689819",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Захоронение бытовых отходов"
    },
    {
        "id": "520",
        "lat": "54.653855",
        "lng": "39.766801",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "521",
        "lat": "54.34385625481022",
        "lng": "40.282005071640015",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "жители поселка маяк выбрасывают бытовой мусор. Свалка разрастается и уже занимает громадные размеры."
    },
    {
        "id": "522",
        "lat": "54.337742469120805",
        "lng": "40.277472138404846",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "523",
        "lat": "54.33030462842497",
        "lng": "40.25231570005417",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "524",
        "lat": "54.62570178643531",
        "lng": "39.74578320980072",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "В центре,  напротив гор администрации,  за деревянными домами."
    },
    {
        "id": "525",
        "lat": "53.84050058702241",
        "lng": "39.46967124938965",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов в овраге в с. Лопатино, Скопинский район"
    },
    {
        "id": "526",
        "lat": "54.59497531859773",
        "lng": "39.64723348617554",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Огромная свалка рядом с кладбищем"
    },
    {
        "id": "527",
        "lat": "54.597324815595556",
        "lng": "39.84108209609985",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка дачного мусора: стройматериал, пластик, стекло"
    },
    {
        "id": "652",
        "lat": "54.393514632889364",
        "lng": "40.21478891372681",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "огромная свалка за д Троица"
    },
    {
        "id": "529",
        "lat": "54.583333333333336",
        "lng": "39.61666666666667",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "промышленные отходы"
    },
    {
        "id": "530",
        "lat": "54.516666666666666",
        "lng": "39.416666666666664",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Нефтесодержащие отходы"
    },
    {
        "id": "531",
        "lat": "54.5836083867665",
        "lng": "39.48891878128052",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительно- бытового мусора"
    },
    {
        "id": "532",
        "lat": "54.57155084257075",
        "lng": "39.410335421562195",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор"
    },
    {
        "id": "533",
        "lat": "54.58873419763862",
        "lng": "39.47820067405701",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор в мешках"
    },
    {
        "id": "534",
        "lat": "54.67276856184215",
        "lng": "39.66073036193848",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "За домом 32 корпус 1 по улице Станкозаводской огромная свалка мусора ввиде битых бутылок старых покрышек и прочего мусора."
    },
    {
        "id": "535",
        "lat": "54.643236878709075",
        "lng": "39.60624933242798",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Отходы производства"
    },
    {
        "id": "537",
        "lat": "54.69526542604806",
        "lng": "39.49760913848877",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Большая свалка в районе совхоза \"Рязанский\""
    },
    {
        "id": "536",
        "lat": "54.52899219943803",
        "lng": "39.999133944511414",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Администрацией свалка запрещена,"
    },
    {
        "id": "654",
        "lat": "54.05527715232874",
        "lng": "40.32252252101898",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой и строительный мусор в с. Пустотино, Кораблинский район"
    },
    {
        "id": "601",
        "lat": "54.06210506175846",
        "lng": "39.81022596359253",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка около водохранилища, д. Денисово, Пронский район"
    },
    {
        "id": "602",
        "lat": "54.06386499111856",
        "lng": "39.80053782463074",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "Огромные свалки мусора в д. Денисово, Пронский район"
    },
    {
        "id": "540",
        "lat": "53.777478500718196",
        "lng": "40.451316833496094",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Действующая свалка всех видов отходов.Общей площадью одина тысяча м2 может и больше.Очень активно распространяется."
    },
    {
        "id": "541",
        "lat": "54.634095207290535",
        "lng": "39.63924050331116",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Слева от дороги на на ГСК \"Луч\" (съезд с ул.Новаторов налево к гаражам)"
    },
    {
        "id": "542",
        "lat": "54.63428771086709",
        "lng": "39.63775992393494",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Справа от дороги на на ГСК \"Луч\" (съезд с ул.Новаторов налево к гаражам)"
    },
    {
        "id": "543",
        "lat": "54.6336729381889",
        "lng": "39.638285636901855",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Справа вдоль обочины дороги на на ГСК \"Луч\" (съезд с ул.Новаторов налево к гаражам)"
    },
    {
        "id": "544",
        "lat": "54.63310162595467",
        "lng": "39.63916540145874",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "На въезде в ГСК \"Луч\" слева на склоне оврага"
    },
    {
        "id": "545",
        "lat": "54.633002266485924",
        "lng": "39.63767409324646",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "С западной стороны ГСК \"Луч\" на входе в дубовую аллею"
    },
    {
        "id": "546",
        "lat": "54.63194655713893",
        "lng": "39.63783502578735",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Через 50 и 70 метров по дубовой аллеи автомобильные покрышки и бытовой мусор"
    },
    {
        "id": "547",
        "lat": "54.628987319878995",
        "lng": "39.638312458992004",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Метров 500 от начала аллеи ближе к южному заезду-выезду в ГСК"
    },
    {
        "id": "548",
        "lat": "54.62774207803632",
        "lng": "39.63836073875427",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Две крупные свалки напртив южных ворот ГСК и 20 метров до ворот"
    },
    {
        "id": "549",
        "lat": "54.62665517743962",
        "lng": "39.63838219642639",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "25-30 м через дорогу на жилой комплекс \"Птичник\" дальше по тропинке дубовой аллеи"
    },
    {
        "id": "550",
        "lat": "54.62468004944736",
        "lng": "39.6386182308197",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "На выходе с  дубовой аллеи 2 мусорных точки"
    },
    {
        "id": "551",
        "lat": "54.62524526882495",
        "lng": "39.64435815811157",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Кусты шиповника и терновника на выходе с тропы от родника"
    },
    {
        "id": "552",
        "lat": "54.626071344558035",
        "lng": "39.64639663696289",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "По нижней тропе к \"Птичнику\" типичные мусорные точки"
    },
    {
        "id": "553",
        "lat": "54.6304250454608",
        "lng": "39.65064525604248",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Два зеленых массива, овражки слева-справа центральных ворот ГСК \"Птичник\""
    },
    {
        "id": "554",
        "lat": "54.59007180924714",
        "lng": "39.82073485851288",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка мусора на краю леса, недалеко от SELGROS"
    },
    {
        "id": "555",
        "lat": "54.632052129306835",
        "lng": "39.85049664974213",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора на берегу Оки"
    },
    {
        "id": "556",
        "lat": "54.630567883671915",
        "lng": "39.651267528533936",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового и промышленного мусора"
    },
    {
        "id": "557",
        "lat": "54.657304",
        "lng": "39.818487",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора"
    },
    {
        "id": "558",
        "lat": "54.63059272504874",
        "lng": "39.652243852615356",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Слева от ГСК \"Птичник\" 100 метров"
    },
    {
        "id": "559",
        "lat": "54.62711789010093",
        "lng": "39.658294916152954",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Пешеходный проход от церкви к ул. шнтернатской,  пос. Мервино"
    },
    {
        "id": "560",
        "lat": "54.625779424974965",
        "lng": "39.65532302856445",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "С ул. шнтернатской вниз по ул. Речной на перекрестке"
    },
    {
        "id": "561",
        "lat": "54.612081694109314",
        "lng": "39.6671998500824",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Начало пешеходного прохода от кирпичного завода до Октябрьского городка"
    },
    {
        "id": "562",
        "lat": "54.60926703145977",
        "lng": "39.67038631439209",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Обширная свалка, диаметр метров15"
    },
    {
        "id": "563",
        "lat": "54.835051",
        "lng": "40.017022",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Две свалки на берегу Уржинского озера"
    },
    {
        "id": "566",
        "lat": "54.758114187222716",
        "lng": "39.8268985748291",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора в районе села Агра-Пустынь"
    },
    {
        "id": "565",
        "lat": "54.833423879135566",
        "lng": "39.9162483215332",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор"
    },
    {
        "id": "567",
        "lat": "54.61701465091951",
        "lng": "39.63798522949219",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Южная окружная дорога. Между ж/д мостом через р.Плетенка и шоссе"
    },
    {
        "id": "568",
        "lat": "54.67143007924465",
        "lng": "39.66783553361893",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовые отходы и строительный мусор на краю оврага"
    },
    {
        "id": "569",
        "lat": "54.52977353566781",
        "lng": "39.779906272888184",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "На берегу пруда в районе пос Строитель (юго-западнее) ближе к восточной плотине бытовой мусор."
    },
    {
        "id": "570",
        "lat": "54.52871514833898",
        "lng": "39.765379428863525",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Небольшой зеленый массив с болотцем в зарослях и ближайшие кусты."
    },
    {
        "id": "571",
        "lat": "54.53307303769131",
        "lng": "39.76653814315796",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Юго-восточная окраина Качевских двориков"
    },
    {
        "id": "572",
        "lat": "54.53172836717652",
        "lng": "39.77100133895874",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Небольшая кучка бытового мусора в кустах рядом с удобной полянкой для «культурного» отдыха."
    },
    {
        "id": "573",
        "lat": "54.530178205924514",
        "lng": "39.77626919746399",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка с видом на водоем, северный берег пруда ."
    },
    {
        "id": "574",
        "lat": "54.5292132163823",
        "lng": "39.778361320495605",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов с видом на водоем, южный берег пруда"
    },
    {
        "id": "575",
        "lat": "54.53286137952921",
        "lng": "39.77872610092163",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Спуск к плотине с ул.Поселковый проезд (пос.Строитель) на д.Качевские дворики."
    },
    {
        "id": "576",
        "lat": "54.532833365866686",
        "lng": "39.7771355509758",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Сразу за плотиной налево по проселочной дороге в зеленый массив."
    },
    {
        "id": "577",
        "lat": "54.55638606588344",
        "lng": "39.78096842765808",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Поворот налево с Каченской улицы к Рязанской ТЭЦ (маршрут от пос. Строитель)."
    },
    {
        "id": "578",
        "lat": "54.56001935812393",
        "lng": "39.761152267456055",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "На подъезде к Рязанской ТЭЦ с левой стороны дороги (маршрут от пос. Строитель)."
    },
    {
        "id": "579",
        "lat": "54.57560648903745",
        "lng": "39.75409269332886",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "На подъезде за 50-60 м к производственно-офисному центру «Стройбазис»"
    },
    {
        "id": "580",
        "lat": "54.57630298146007",
        "lng": "39.75057363510132",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "За автобусной остановкой «Промбаза» 50-60м"
    },
    {
        "id": "581",
        "lat": "54.57868464684974",
        "lng": "39.722464084625244",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Остановка «Центролит» на повороте к кладбищу."
    },
    {
        "id": "582",
        "lat": "54.58494595939913",
        "lng": "39.7230863571167",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "На выезде  (200м) на Южную окружную дорогу от остановки «Центролит»."
    },
    {
        "id": "583",
        "lat": "54.61965484181663",
        "lng": "39.65996861457825",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Строительный мусор и бытовые отходы у нового дома в начале ул.Ситниковская"
    },
    {
        "id": "584",
        "lat": "54.509883719964236",
        "lng": "39.80891704559326",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Две больших кучи снятого авфальта на проселочной дороге"
    },
    {
        "id": "585",
        "lat": "54.50860057525721",
        "lng": "39.80153560638428",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "За населенным пунктом Ретькино, 400 метров съезд  налево с Ряжское шоссе, вдоль посадки.."
    },
    {
        "id": "586",
        "lat": "54.643236878709075",
        "lng": "39.60624933242798",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Отходы производства"
    },
    {
        "id": "587",
        "lat": "54.61733443373703",
        "lng": "39.71882164478302",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора в районе ЦТП МУП \"РМПТС\" и теплотрассы"
    },
    {
        "id": "588",
        "lat": "54.597871250966875",
        "lng": "39.73985016345978",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Мусорные пакеты, бытовые отходы."
    },
    {
        "id": "589",
        "lat": "54.63358289494565",
        "lng": "39.649314880371094",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Растительный и бытовой мусор"
    },
    {
        "id": "590",
        "lat": "54.62950590062435",
        "lng": "39.643274545669556",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный и бытовой мусор"
    },
    {
        "id": "591",
        "lat": "54.623117891311665",
        "lng": "39.655542969703674",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Замусоренный левый берег Плетенки бытовыми отходами в месте впадения ручья Бахот"
    },
    {
        "id": "592",
        "lat": "54.62822030509834",
        "lng": "39.65372443199158",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "С восточной стороны ГСК \"Птицевод\", по тропе на выходе с пос. Мервино"
    },
    {
        "id": "593",
        "lat": "54.64488797266588",
        "lng": "39.6710541844368",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Бытовые отходы"
    },
    {
        "id": "594",
        "lat": "54.655373 ",
        "lng": "39.771817",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка возле дороги"
    },
    {
        "id": "595",
        "lat": "54.738893211068635",
        "lng": "39.70261573791504",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор."
    },
    {
        "id": "596",
        "lat": "54.76210090167276",
        "lng": "39.82436656951904",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор"
    },
    {
        "id": "597",
        "lat": "54.761653",
        "lng": "39.833851",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Лесная свалка"
    },
    {
        "id": "598",
        "lat": "54.762039",
        "lng": "39.839113",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Лесная свалка в районе Агро-Пустыни, Рязанский район"
    },
    {
        "id": "599",
        "lat": "54.248550001173804",
        "lng": "40.735909938812256",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Свалка, состоящая из строительного мусора, бытовых отходов,  у д. Крутицы Шиловского района"
    },
    {
        "id": "600",
        "lat": "54.69455397701434",
        "lng": "39.300708818409475",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Оргомная ежедневнопополняемая свалка"
    },
    {
        "id": "603",
        "lat": "54.56704861065619",
        "lng": "39.96420085430145",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "огромная свалка мешков с мусором на остановке между выездом из д. Глебово и р. Листвянкой, справа при движении в Рязань"
    },
    {
        "id": "604",
        "lat": "54.96121497596448",
        "lng": "41.31806194782257",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "д. Лощинино, Касимовский район. Свалка за улицей Крысино"
    },
    {
        "id": "605",
        "lat": "55.04385704291178",
        "lng": "41.1568558216095",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "пос. Гусь-Железный, Касимовский район"
    },
    {
        "id": "606",
        "lat": "54.9688755952235",
        "lng": "41.324687004089355",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка возле Лощинино, Касимовский район"
    },
    {
        "id": "607",
        "lat": "54.97114650768891",
        "lng": "41.323480010032654",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка между д. Лощинино и д.Залесное, Касимовский район"
    },
    {
        "id": "608",
        "lat": "54.0130369486735",
        "lng": "41.66015625",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Большая свалка,рядом засеваемые поля."
    },
    {
        "id": "610",
        "lat": "54.02135334946406",
        "lng": "41.70313596725464",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "река Шача,участок от бывшего кирпичного завода до села калинное.сильно загрязнена,требует очистки."
    },
    {
        "id": "612",
        "lat": "54.00341677179795",
        "lng": "41.747145652770996",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "свалка около пруда и засеваемых полей, с. Черная слобода, Шацкий район"
    },
    {
        "id": "613",
        "lat": "54.66341355328318",
        "lng": "39.701950550079346",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Куча мусора после отдыхающих на озере."
    },
    {
        "id": "614",
        "lat": "54.66428229016073",
        "lng": "39.701467752456665",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Не вывоз мусора"
    },
    {
        "id": "615",
        "lat": "54.65430931450126",
        "lng": "39.71274375915527",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Не вывоз мусора"
    },
    {
        "id": "616",
        "lat": "54.285163948316594",
        "lng": "39.92309868335724",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "мусор и отходы везут на заброшенную территорию,  пос. Акуловский участок, Старожиловский район"
    },
    {
        "id": "617",
        "lat": "53.897779879237554",
        "lng": "40.180896520614624",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка в с. Княжое Кораблинского района"
    },
    {
        "id": "618",
        "lat": "53.88632017790935",
        "lng": "40.169169902801514",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "свалка при въезде в лес между с. Княжое и с. Кипчаково Кораблинского района"
    },
    {
        "id": "619",
        "lat": "53.88623164936605",
        "lng": "40.16170263290405",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалки бытового и строительного мусора между с. Княжое и с. Кипчаково Кораблинского района, справа от а/д Кораблино-Ухолово"
    },
    {
        "id": "620",
        "lat": "53.888609208002656",
        "lng": "40.17202377319336",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалки мусора на кладбище с. Княжое Кораблинского района"
    },
    {
        "id": "621",
        "lat": "53.93015985412574",
        "lng": "40.0229412317276",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "свалка на ул. Садовой г. Кораблино"
    },
    {
        "id": "622",
        "lat": "54.66391307925785",
        "lng": "39.70251381397247",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Кучи строительного и бытового мусора"
    },
    {
        "id": "623",
        "lat": "54.698938 ",
        "lng": "39.814544",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "624",
        "lat": "54.697908",
        "lng": "39.814045",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Смешанная свалка"
    },
    {
        "id": "625",
        "lat": "54.677914",
        "lng": "39.802780",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора."
    },
    {
        "id": "626",
        "lat": "55.00097975508851",
        "lng": "40.74450373649597",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Пожароопасная свалка различного мусора между д. Малахово и Андроново, Клепиковский район"
    },
    {
        "id": "627",
        "lat": "55.01588729599566",
        "lng": "40.740652084350586",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка на краю лесного массива, слева от дороги Малахово-Кабаново, Клепиковский район"
    },
    {
        "id": "628",
        "lat": "54.32578434139656",
        "lng": "40.160672664642334",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка мешков с мусором на остановке на М-5 \"Урал\" справа при движении в Рязань, напротив поворота на шстье"
    },
    {
        "id": "629",
        "lat": "54.096298557261946",
        "lng": "40.081729888916016",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка справа от дороги Свиридовка-Ефремовские хутора, Старожиловский район"
    },
    {
        "id": "630",
        "lat": "54.380144968079584",
        "lng": "39.92523908615112",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Старожиловский район, при въезде в Епихино, справа перед мостом через р. Тысья, очень сильно замусоренная обочина"
    },
    {
        "id": "631",
        "lat": "54.66164336682898",
        "lng": "39.69678997993469",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка у дороги"
    },
    {
        "id": "632",
        "lat": "54.535973888955816",
        "lng": "39.98057842254639",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка у пруда в с. Кораблино Рязанского района"
    },
    {
        "id": "633",
        "lat": "54.65008231807605",
        "lng": "39.62524473667145",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов, твердых бытовых отходов и строительных отходов, находится на 2-ом Сиреневои проезде, на овраге между домами 29 и 32."
    },
    {
        "id": "634",
        "lat": "54.05548183275129",
        "lng": "40.85122346878052",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка в лесу, Сапожковский район"
    },
    {
        "id": "635",
        "lat": "54.04361657576316",
        "lng": "40.878249406814575",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "котлован из мусора у с. Красный угол, Сапожковский район"
    },
    {
        "id": "640",
        "lat": "54.61971074988926",
        "lng": "40.011305809020996",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "свалки бытового и строительного мусора за с. Алеканово, Рязанский район"
    },
    {
        "id": "641",
        "lat": "54.61691525215145",
        "lng": "39.70891356468201",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового и строительного мусора"
    },
    {
        "id": "642",
        "lat": "54.02575624607647",
        "lng": "42.10227012634277",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор реконструироваемого Вышинского монастыря"
    },
    {
        "id": "643",
        "lat": "54.02844300859327",
        "lng": "42.10136890411377",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор реконструироваемого Вышинского монастыря №2"
    },
    {
        "id": "644",
        "lat": "54.02860748879941",
        "lng": "42.10630416870117",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор реконструироваемого Вышинского монастыря №3"
    },
    {
        "id": "645",
        "lat": "54.63260482618356",
        "lng": "39.76034760475159",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "ул. Фурманова, г.Рязань"
    },
    {
        "id": "653",
        "lat": "54.77002023650859",
        "lng": "39.77350652217865",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка у реки Солотча в  селе Агро-Пустынь"
    },
    {
        "id": "646",
        "lat": "54.582048589779866",
        "lng": "39.93573188781738",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "свалка старых бамперов в с. Льгово, Рязанский район"
    },
    {
        "id": "647",
        "lat": "54.57915723230872",
        "lng": "39.969409704208374",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "д. Лужки, Льговское сельское поселение, Рязанский район"
    },
    {
        "id": "648",
        "lat": "54.59627232396662",
        "lng": "39.9817156791687",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалки бытового и строительного мусора на месте грунтозаборов на берегу р. Оки, с. Льгово, Рязанский район"
    },
    {
        "id": "649",
        "lat": "54.5791883232652",
        "lng": "39.98319625854492",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового и строительного мусора на берегу р. Листвянка за д. Лужки, Льговское сельское поселение, Рязанский район"
    },
    {
        "id": "650",
        "lat": "53.92836267812336",
        "lng": "40.20167827606201",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка стеклянных бутылок перед указателем \"Быковская степь\", Кораблинский район"
    },
    {
        "id": "651",
        "lat": "54.624912970471854",
        "lng": "39.69807207584381",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "ул. Весенняя,между  д.2 и 1/28"
    },
    {
        "id": "655",
        "lat": "54.59572222222222",
        "lng": "40.873694444444446",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка справа от дороги шжевское-Лакаш, Спасский район"
    },
    {
        "id": "656",
        "lat": "54.54789260485509",
        "lng": "40.1507431268692",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалки бытового мусора в окрестностях оз. Першино, Спасский район"
    },
    {
        "id": "657",
        "lat": "54.8798657187334",
        "lng": "41.697471141815186",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "огромная свалка в овраге между д. Новая Деревня и Монцево, Касимовский район"
    },
    {
        "id": "658",
        "lat": "55.11629929890861",
        "lng": "40.56234955787659",
        "status": "-20",
        "categ": "30",
        "icon": "",
        "name": "промышленные, бытовые отходы и строительный мусор"
    },
    {
        "id": "659",
        "lat": "55.10624120126461",
        "lng": "40.56098163127899",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка бытовых и строительных отходов рядом с д. Аносово, Клепиковский район"
    },
    {
        "id": "661",
        "lat": "54.46516168241029",
        "lng": "40.41962385177612",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка в д. Селезнево Спасского района"
    },
    {
        "id": "662",
        "lat": "54.59457543481224",
        "lng": "39.94172930717468",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка на берегу р. Оки в районе с. Льгово Рязанского района"
    },
    {
        "id": "663",
        "lat": "54.594538139751045",
        "lng": "39.945194721221924",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "еще 2 свалки на берегу р. Оки в районе с. Льгово Рязанского района"
    },
    {
        "id": "664",
        "lat": "54.59418383496646",
        "lng": "39.95697498321533",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка за магазином в с. Льгово Рязанского района"
    },
    {
        "id": "665",
        "lat": "54.78862359919065",
        "lng": "39.87809658050537",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка деревенского мусора"
    },
    {
        "id": "666",
        "lat": "54.859492240517234",
        "lng": "41.746459007263184",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Строительный бытовой мусор"
    },
    {
        "id": "667",
        "lat": "54.63315130559798",
        "lng": "39.63833928108215",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "По акции \"Большая уборка\""
    },
    {
        "id": "668",
        "lat": "55.04628199199321",
        "lng": "40.73948264122009",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "рядом с д.Амлешевские выселки"
    },
    {
        "id": "669",
        "lat": "55.13754859565146",
        "lng": "40.57403326034546",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "свалка возле Тумы"
    },
    {
        "id": "670",
        "lat": "54.77475178591548",
        "lng": "39.803316593170166",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "на дороге от Бальтазара на Агропустынь"
    },
    {
        "id": "671",
        "lat": "54.860067777926",
        "lng": "39.900970458984375",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Ужас в лесу"
    },
    {
        "id": "672",
        "lat": "54.96007603599361",
        "lng": "39.953835162477844",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "несанкционированная свалка в лесу рядом с пилорамой и на ее территории"
    },
    {
        "id": "674",
        "lat": "54.68905828760455",
        "lng": "39.60866332054138",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "везут самосвалами сейчас активно, видимо гдето сдают дом, теперь везут грунт чтобы все это засыпать.."
    },
    {
        "id": "675",
        "lat": "55.05134655780516",
        "lng": "40.203845500946045",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Большая свалка вдоль лесной дороги в НацПарке"
    },
    {
        "id": "676",
        "lat": "54.478173261646724",
        "lng": "40.5369758605957",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Огромная свалка бытового и строительного мусора"
    },
    {
        "id": "677",
        "lat": "54.76791312485246",
        "lng": "40.236804485321045",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "свалка строительного и бытового мусора в лесу около Борисково"
    },
    {
        "id": "678",
        "lat": "54.62781039653225",
        "lng": "39.700684547424316",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "гора строительного и бытового мусора"
    },
    {
        "id": "679",
        "lat": "54.7067855944467",
        "lng": "39.87232983112335",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "строительно-бытовой мусор"
    },
    {
        "id": "680",
        "lat": "54.61524366144617",
        "lng": "39.8179292678833",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор 10м2"
    },
    {
        "id": "681",
        "lat": "54.61335237080551",
        "lng": "39.80896532535553",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "бытово-гаражный хлам с промасленными фильтрами скатывающимися в пруд и прочая химоза и дрянь"
    },
    {
        "id": "682",
        "lat": "54.611844091508246",
        "lng": "39.80709046125412",
        "status": "30",
        "categ": "10",
        "icon": "",
        "name": "тоже самое что и у всех гаражей."
    },
    {
        "id": "683",
        "lat": "54.260206113024864",
        "lng": "38.84573042392731",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Неорганизованная Свалка Мусора. - старый Завидовский известняковый карьер"
    },
    {
        "id": "684",
        "lat": "54.57078170856038",
        "lng": "39.66931343078613",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка в овраге вдоль полевой дороги от дачного поселка с. Пущино до Божатково."
    },
    {
        "id": "685",
        "lat": "54.706325544737396",
        "lng": "39.607107639312744",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Капустный лист"
    },
    {
        "id": "686",
        "lat": "53.98032949370995",
        "lng": "40.889729261398315",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Светlана"
    },
    {
        "id": "687",
        "lat": "53.981326340304214",
        "lng": "40.880218148231506",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Светlана"
    },
    {
        "id": "688",
        "lat": "53.97726624936903",
        "lng": "40.87493419647217",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Светlана"
    },
    {
        "id": "689",
        "lat": "54.67901075704833",
        "lng": "39.66480195522308",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов."
    },
    {
        "id": "690",
        "lat": "54.98355189038395",
        "lng": "40.831836462020874",
        "status": "30",
        "categ": "30",
        "icon": "",
        "name": "берег реки."
    },
    {
        "id": "691",
        "lat": "54.97830327575534",
        "lng": "40.83276987075806",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "вход в лес, 150-200 метров до реки."
    },
    {
        "id": "692",
        "lat": "55.02907059048186",
        "lng": "40.80610603094101",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "за д.Уречное к роднику."
    },
    {
        "id": "693",
        "lat": "54.89410251770749",
        "lng": "39.9942147731781",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "погорельцы какие- то из Келец вывезли все, что не догорело"
    },
    {
        "id": "694",
        "lat": "54.56276588731688",
        "lng": "41.85969650745392",
        "status": "0",
        "categ": "30",
        "icon": "",
        "name": "Свалка Пителинского городского поселения, числящаяся за администрацией Пителинского муниципального района"
    },
    {
        "id": "695",
        "lat": "54.63739041136566",
        "lng": "39.633586406707764",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Строительный, бытовой и медицинский мусор"
    },
    {
        "id": "696",
        "lat": "54.591190768923276",
        "lng": "39.78028178215027",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "свалка остатков от переплавки автомобильных аккумуляторов"
    },
    {
        "id": "697",
        "lat": "54.60952334157733",
        "lng": "39.7012585401535",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Традиционная весенняя куча мусора"
    },
    {
        "id": "698",
        "lat": "54.60959479744361",
        "lng": "39.7002312541008",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Мусор не вывозится 3 недели. Теперь забрали контейнер, взамен ничего не оставив"
    },
    {
        "id": "699",
        "lat": "54.67286162024531",
        "lng": "39.66397047042847",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Свалка на краю оврага."
    },
    {
        "id": "700",
        "lat": "54.626071344558035",
        "lng": "39.79451894760132",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор"
    },
    {
        "id": "701",
        "lat": "54.46495590786442",
        "lng": "39.79366064071655",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Яма с бытовыми отходами садового кооператива"
    },
    {
        "id": "702",
        "lat": "54.59210767129853",
        "lng": "39.79325294494629",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "кучи мусора"
    },
    {
        "id": "703",
        "lat": "54.53257104810589",
        "lng": "39.092246890068054",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Стоит 1 мусорный зеленый металлический контейнер. Но его нехватает. шли редко его опустошают."
    },
    {
        "id": "704",
        "lat": "54.495346322816594",
        "lng": "40.28761088848114",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор на границе муниципальных образований."
    },
    {
        "id": "714",
        "lat": "54.859877888724014",
        "lng": "39.90129232406616",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Огромная свалка строительного мусора"
    },
    {
        "id": "706",
        "lat": "55.127508117270665",
        "lng": "40.19174337387085",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "НЕ ЗАКОННАЯ свалка мусора, очень большая."
    },
    {
        "id": "713",
        "lat": "54.47670522397221",
        "lng": "40.43614089488983",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Огромная свалка"
    },
    {
        "id": "708",
        "lat": "54.5216294723958",
        "lng": "39.79190111160278",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "За остановкой"
    },
    {
        "id": "709",
        "lat": "54.72489851713067",
        "lng": "39.86268997192383",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка в лесном массиве"
    },
    {
        "id": "710",
        "lat": "54.71093171539435",
        "lng": "39.87309157848358",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного и бытового мусора"
    },
    {
        "id": "711",
        "lat": "54.98628213000453",
        "lng": "40.8066987991333",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Старая свалка и новые дополнения  на месте ранее стоявшего мусорного контейнера"
    },
    {
        "id": "712",
        "lat": "54.820136",
        "lng": "39.948435",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка возле дороги к посёлку Приозёрный"
    },
    {
        "id": "715",
        "lat": "53.91271860979326",
        "lng": "42.1006178855896",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка строительных и бытовых отходов в лесу!!!!!!"
    },
    {
        "id": "716",
        "lat": "54.68662105960108",
        "lng": "39.60925340652466",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Несанкционированная свалка бытового и строительного мусора в Недостоево"
    },
    {
        "id": "717",
        "lat": "54.68644740927256",
        "lng": "39.729201793670654",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка в Заокском"
    },
    {
        "id": "718",
        "lat": "54/655808",
        "lng": "39/751984",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "719",
        "lat": "54.562557493512955",
        "lng": "40.335670709609985",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Бытовые отходы"
    },
    {
        "id": "720",
        "lat": "54.653105192902494",
        "lng": "39.69564199447632",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Много небольших свалок"
    },
    {
        "id": "721",
        "lat": "54.62482290783386",
        "lng": "39.792577028274536",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка между Муромским шоссе и жилыми домами"
    },
    {
        "id": "731",
        "lat": "54.93383030980956",
        "lng": "41.39019727706909",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "На улице Набережная на спуске к реке Ока (Малоокский спуск)"
    },
    {
        "id": "723",
        "lat": "54.52569579207477",
        "lng": "39.71274375915527",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "724",
        "lat": "54.588988",
        "lng": "39.723886",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "725",
        "lat": "54.62867368400409",
        "lng": "39.98520791530609",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Сволочи"
    },
    {
        "id": "726",
        "lat": "54.835907894358435",
        "lng": "39.492502212524414",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "размер 900м2, мусор бытовой, строительный, от лесообрабатывающей промышленности, пищевой промышленности, автомобильные покрышки"
    },
    {
        "id": "727",
        "lat": "54.325236868063925",
        "lng": "41.910722851753235",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Большая куча разного мусора, которая увеличивается с каждым днем."
    },
    {
        "id": "728",
        "lat": "54.60166087674818",
        "lng": "39.66233968734741",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор, а именно остатки железобетонных конструкций"
    },
    {
        "id": "729",
        "lat": "54.56816820270827",
        "lng": "40.31636953353882",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка в лесу около села"
    },
    {
        "id": "730",
        "lat": "54.62407048880973",
        "lng": "39.74196642637253",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора"
    },
    {
        "id": "732",
        "lat": "54.93327555019936",
        "lng": "41.39130234718323",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "В районе дома № 76 по улице Набережная"
    },
    {
        "id": "733",
        "lat": "54.63819968289223",
        "lng": "39.711209535598755",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "роща-помойка напротив гаражного кооператива, г. Рязань, ул. 3-Бутырки"
    },
    {
        "id": "894",
        "lat": "54.50986503368001",
        "lng": "39.982632994651794",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "737",
        "lat": "54.94639425869584",
        "lng": "39.92807686328888",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Большая свалка строительного и бытового мусора."
    },
    {
        "id": "739",
        "lat": "54.91686969960819",
        "lng": "41.6226589679718",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "бытовой и строительный мусор"
    },
    {
        "id": "740",
        "lat": "54.9106718372842",
        "lng": "41.61764055490494",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "строительный мусор"
    },
    {
        "id": "741",
        "lat": "54.607011432830106",
        "lng": "39.73310708999634",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "3 самосвала строительного мусора"
    },
    {
        "id": "742",
        "lat": "54.53096322195295",
        "lng": "39.904549373168265",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка дачников"
    },
    {
        "id": "743",
        "lat": "54.52932554295439",
        "lng": "39.88171050485107",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор"
    },
    {
        "id": "744",
        "lat": "54.223220464008214",
        "lng": "38.91835927963257",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Мусор вывезен машиной"
    },
    {
        "id": "745",
        "lat": "54.71088138697878",
        "lng": "39.78531360626221",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Деревянные отходы, пластик."
    },
    {
        "id": "746",
        "lat": "54.71557925693834",
        "lng": "39.7839081287384",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалили с машины"
    },
    {
        "id": "747",
        "lat": "54.72341815764504",
        "lng": "39.854750633239746",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "748",
        "lat": "54.724905208844746",
        "lng": "39.85841989517212",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Большая свалка"
    },
    {
        "id": "749",
        "lat": "54.77367500555351",
        "lng": "39.867238998413086",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "750",
        "lat": "54.773254187048614",
        "lng": "39.86656308174133",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "751",
        "lat": "54.77935872076978",
        "lng": "39.88781154155731",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка Полково"
    },
    {
        "id": "752",
        "lat": "54.60334814891514",
        "lng": "39.744603037834054",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора в берёзовой посадке"
    },
    {
        "id": "753",
        "lat": "54.62638655324496",
        "lng": "39.75960999727249",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Многолетняя помойка"
    },
    {
        "id": "754",
        "lat": "54.96293828456451",
        "lng": "41.70690178871155",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Несанкционированная свалка"
    },
    {
        "id": "756",
        "lat": "54.61636925341907",
        "lng": "39.72139924764633",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Огромное количество мусора вдоль дома"
    },
    {
        "id": "757",
        "lat": "54.60176186646022",
        "lng": "39.81306105852127",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Владелец автомобиля Шевроле гос. номер К 864 РН 62 завёз грузовую машину строительного мусора, высыпал на место где должен быть газон и обустр"
    },
    {
        "id": "758",
        "lat": "54.63405794842853",
        "lng": "39.638071060180664",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "постоянно сваливается мусор, засыпается землей и вновь сыпят и свозят мусор"
    },
    {
        "id": "759",
        "lat": "54.621467854868655",
        "lng": "39.68655467033386",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Не убирается территория ГСК \"Железнодорожник\""
    },
    {
        "id": "760",
        "lat": "53.941335982902984",
        "lng": "40.19306302070618",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового и строительного мусора"
    },
    {
        "id": "761",
        "lat": "54.6569967355687",
        "lng": "39.63195562362671",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка около перехода через Ж/Д"
    },
    {
        "id": "762",
        "lat": "54.75465489905382",
        "lng": "39.542155265808105",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "763",
        "lat": "54.49127036025426",
        "lng": "38.82275730371475",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "строительный и бытовой мусор.бывший карьер"
    },
    {
        "id": "764",
        "lat": "55.13626377612795",
        "lng": "40.92465698719025",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "765",
        "lat": "55.13886556939907",
        "lng": "40.9389853477478",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "766",
        "lat": "54.563801619823856",
        "lng": "39.771991074085236",
        "status": "0",
        "categ": "30",
        "icon": "",
        "name": "ооо ресурс"
    },
    {
        "id": "767",
        "lat": "54.54611124263478",
        "lng": "39.77331340312958",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "ооо ресурс"
    },
    {
        "id": "768",
        "lat": "54.57532042620123",
        "lng": "39.61664825677872",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "ооо ресурс"
    },
    {
        "id": "771",
        "lat": "54.60203290606749",
        "lng": "39.841323494911194",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Шереметьево"
    },
    {
        "id": "772",
        "lat": "54.73317833580113",
        "lng": "39.82307106256485",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор(не только на точке, но и на пути)"
    },
    {
        "id": "773",
        "lat": "54.46072794726152",
        "lng": "40.169735848903656",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "770",
        "lat": "54.62354027000473",
        "lng": "40.166149735450745",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых и прочих отходов в овраге и ручье."
    },
    {
        "id": "774",
        "lat": "54.622530901875685",
        "lng": "39.77750837802887",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка бытовых отходов"
    },
    {
        "id": "775",
        "lat": "54.62065333289327",
        "lng": "39.77153778076172",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Кучи мусора вокруг мусорных баков"
    },
    {
        "id": "776",
        "lat": "54.585822590719516",
        "lng": "39.7344696521759",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "По всей продолжительности дороги с обоих сторон свален разнообразный мусор от бытового до строительного"
    },
    {
        "id": "777",
        "lat": "54.092961330191265",
        "lng": "41.92837715148926",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор и спиленные деревьья"
    },
    {
        "id": "779",
        "lat": "54.614610375129736",
        "lng": "39.81049418449402",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "780",
        "lat": "54.61006236425534",
        "lng": "39.815322160720825",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "металлургический шлак"
    },
    {
        "id": "781",
        "lat": "54.60719785067797",
        "lng": "39.82850790023804",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового мусора"
    },
    {
        "id": "820",
        "lat": "53.94477127510303",
        "lng": "40.9515380859375",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Почти на берегу реки пара образовалась огромная свалка (если ехать по улице садовой к реке). К сожалению это не только портит вид, но во врем�"
    },
    {
        "id": "788",
        "lat": "54.7231723759365",
        "lng": "39.87881541252136",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "свалка строительного мусора"
    },
    {
        "id": "784",
        "lat": "54.61516103101081",
        "lng": "40.04399657249451",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка находится в лесу, недалеко от дороги"
    },
    {
        "id": "785",
        "lat": "54.59727923575245",
        "lng": "39.72153067588806",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Вся рощица завалена бытовыми отходами, строительным мусором. Пристанище бомжей, алкашей и диких \"шашлычников\"."
    },
    {
        "id": "786",
        "lat": "54.61837359409982",
        "lng": "39.830951392650604",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Дядьково. Свалка строительного мусора"
    },
    {
        "id": "787",
        "lat": "54.55739893963533",
        "lng": "39.80898141860962",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалины 2 кучи останков животных в мешках."
    },
    {
        "id": "789",
        "lat": "55.00454871754014",
        "lng": "41.737918853759766",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Александр"
    },
    {
        "id": "790",
        "lat": "53.844045455309555",
        "lng": "39.65989351272583",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор и сброшенный асфальт"
    },
    {
        "id": "792",
        "lat": "54.67953800411758",
        "lng": "39.60726588964462",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Свалка на входе к станции Недостоево"
    },
    {
        "id": "793",
        "lat": "54.679919478610145",
        "lng": "39.60668385028839",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Свалка у станции Недостоево"
    },
    {
        "id": "794",
        "lat": "55.21791558372695",
        "lng": "40.09084939956665",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка около между д. Тюрвищи и д. Абрахово"
    },
    {
        "id": "795",
        "lat": "55.22360295975804",
        "lng": "40.08479833602905",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка около д. Тюрвищи"
    },
    {
        "id": "796",
        "lat": "54.86885655238607",
        "lng": "39.922618353157304",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "свалка обрубленных веток на большой площади после незаконной вырубки"
    },
    {
        "id": "797",
        "lat": "54.620305544905754",
        "lng": "40.03125071525574",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка при въезде в дачный кооператив"
    },
    {
        "id": "798",
        "lat": "54.61946226897847",
        "lng": "40.02768874168396",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка вдоль высоковольтной сети"
    },
    {
        "id": "799",
        "lat": "54.61449233209165",
        "lng": "40.03539204597473",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка вдоль дороги"
    },
    {
        "id": "800",
        "lat": "54.61609520305065",
        "lng": "40.03425478935242",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "801",
        "lat": "54.59862112451183",
        "lng": "39.68381881713867",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора, располагается прямо на дороге."
    },
    {
        "id": "802",
        "lat": "54.640012723239565",
        "lng": "39.66834783554077",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового мусора"
    },
    {
        "id": "803",
        "lat": "53.93548611543285",
        "lng": "40.06485342979431",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Невидимая"
    },
    {
        "id": "804",
        "lat": "53.963603267163464",
        "lng": "40.08615016937256",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Пехлецкая"
    },
    {
        "id": "805",
        "lat": "53.94289553934022",
        "lng": "40.069777965545654",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Прудовая"
    },
    {
        "id": "807",
        "lat": "53.72418942772445",
        "lng": "50.323755741119385",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "808",
        "lat": "53.75009978116935",
        "lng": "50.24720549579342",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "809",
        "lat": "53.75755813487272",
        "lng": "50.24606019242128",
        "status": "-20",
        "categ": "10",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "810",
        "lat": "53.9679142318352",
        "lng": "39.14608955383301",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "811",
        "lat": "53.96593249576212",
        "lng": "39.15769815444946",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "812",
        "lat": "54.86248099499313",
        "lng": "39.94781255722046",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Куча мусора Передельцы"
    },
    {
        "id": "813",
        "lat": "53.68776175511589",
        "lng": "41.013057231903076",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалка поселка Сараи"
    },
    {
        "id": "814",
        "lat": "54.93887210743136",
        "lng": "41.38543367385864",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка в овраге уже много лет Касимов"
    },
    {
        "id": "815",
        "lat": "54.58807003803556",
        "lng": "39.95372414588928",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора"
    },
    {
        "id": "816",
        "lat": "54.58741260258446",
        "lng": "39.95285242795944",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора"
    },
    {
        "id": "817",
        "lat": "54.489336104441314",
        "lng": "40.15899896621704",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор в пакетах, холодильники, мебель."
    },
    {
        "id": "818",
        "lat": "55.14499298866125",
        "lng": "40.52808165550232",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "помойка"
    },
    {
        "id": "819",
        "lat": "55.1096627114398",
        "lng": "40.498255491256714",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "мусор бытовой"
    },
    {
        "id": "821",
        "lat": "55.017615793813164",
        "lng": "40.882744789123535",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "многолетняя свлка ТБО на заброшенной ферме на окраине деревни Норино"
    },
    {
        "id": "822",
        "lat": "54.69224568807881",
        "lng": "39.626301527023315",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "823",
        "lat": "54.68810635973435",
        "lng": "39.6355926990509",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Горы из мусора"
    },
    {
        "id": "824",
        "lat": "54.772523932784324",
        "lng": "39.541382789611816",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "825",
        "lat": "55.09902284854411",
        "lng": "40.229305028915405",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка в нацпарке."
    },
    {
        "id": "826",
        "lat": "54.685349673931974",
        "lng": "39.624574184417725",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Многолетняя помойка вокруг магазина Дикси"
    },
    {
        "id": "827",
        "lat": "54.608278299999995",
        "lng": "39.7901525",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка на Соборной"
    },
    {
        "id": "828",
        "lat": "54.77436192047353",
        "lng": "39.891014099121094",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "бытовые отходы в виде покрышек мотоцикла, пластиковые бутылки, пластмасса, пенопласт, полиэтилен."
    },
    {
        "id": "841",
        "lat": "54.65001093330417",
        "lng": "39.72706139087677",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Вывоз строительного мусора."
    },
    {
        "id": "831",
        "lat": "54.666820447020115",
        "lng": "39.76194620132446",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка бытового и строительного мусора"
    },
    {
        "id": "832",
        "lat": "54.661682849983464",
        "lng": "39.72113370895386",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового и строительного мусора"
    },
    {
        "id": "833",
        "lat": "54.639169793654226",
        "lng": "39.70634937286377",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "В бутырской роще (лесу)"
    },
    {
        "id": "853",
        "lat": "54.59435966686143",
        "lng": "39.691292630159296",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Отходы железобетона"
    },
    {
        "id": "836",
        "lat": "54.583034091624526",
        "lng": "39.703484773635864",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Самодельная растущая свалка"
    },
    {
        "id": "837",
        "lat": "54.61738739394769",
        "lng": "39.718215465545654",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор: бутылки, пакеты, бумага, старые одеяла"
    },
    {
        "id": "838",
        "lat": "54.617350119969146",
        "lng": "39.71926689147949",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "839",
        "lat": "54.08008478488385",
        "lng": "40.32437324523926",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "бытовой мусор , пластик, стеклт и т.д."
    },
    {
        "id": "840",
        "lat": "54.59859843897875",
        "lng": "39.69786822795868",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка тбо дачного кооператива"
    },
    {
        "id": "842",
        "lat": "54.620426521721946",
        "lng": "39.68463957309723",
        "status": "40",
        "categ": "30",
        "icon": "",
        "name": "Постоянно завозится и сжигается мусор"
    },
    {
        "id": "843",
        "lat": "54.26345232760402",
        "lng": "38.88580799102783",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "стихийная свалка"
    },
    {
        "id": "844",
        "lat": "54.24875372819582",
        "lng": "38.9640212059021",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "разный мусор"
    },
    {
        "id": "845",
        "lat": "54.59721708142493",
        "lng": "39.72108006477356",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Одна из березовых рощиц на улице Березовая"
    },
    {
        "id": "846",
        "lat": "54.47244543590684",
        "lng": "41.27511978149414",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "свалка бытовых отходов"
    },
    {
        "id": "848",
        "lat": "55.15236855859711",
        "lng": "40.29265880584717",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор"
    },
    {
        "id": "849",
        "lat": "54.560647685765204",
        "lng": "40.23809194564819",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "ОГРОМНАЯ СВАЛКА МУСОРА"
    },
    {
        "id": "851",
        "lat": "54.60392920067422",
        "lng": "39.75211322307587",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Пруд на Пугачева"
    },
    {
        "id": "854",
        "lat": "54.59475314490755",
        "lng": "39.69092457768056",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Горы всяких отходов"
    },
    {
        "id": "855",
        "lat": "54.936688464152674",
        "lng": "41.40131503343582",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "СДЕЛАЛш СВАЛКУ СРЕДш ЖшЛЫХ ДОМОВ по улице Мещерская на против дома 13"
    },
    {
        "id": "900",
        "lat": "54.62592988803348",
        "lng": "39.67719376087189",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора"
    },
    {
        "id": "857",
        "lat": "54.417344312669954",
        "lng": "40.220582485198975",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "858",
        "lat": "54.60345690254821",
        "lng": "39.74582612514496",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка напротив СНТ"
    },
    {
        "id": "859",
        "lat": "54.40578543120111",
        "lng": "40.23536145687103",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Несанкционированная свалка ТБО"
    },
    {
        "id": "860",
        "lat": "54.419759603767325",
        "lng": "40.23392915725708",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка с живописным видом на пойму Оки"
    },
    {
        "id": "861",
        "lat": "54.662777502002946",
        "lng": "39.657994508743286",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "очень много мусора"
    },
    {
        "id": "862",
        "lat": "54.66209474415878",
        "lng": "39.81176555156708",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "873",
        "lat": "53.95850645877801",
        "lng": "40.93748331069946",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Свалка в овраге"
    },
    {
        "id": "874",
        "lat": "53.955299567229375",
        "lng": "40.93128204345703",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "сваливают в овраг рядом с домом"
    },
    {
        "id": "864",
        "lat": "54.6174091946386",
        "lng": "40.15754699707031",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка мусора"
    },
    {
        "id": "865",
        "lat": "53.9360487427931",
        "lng": "40.064005851745605",
        "status": "30",
        "categ": "20",
        "icon": "",
        "name": "Беспредел"
    },
    {
        "id": "866",
        "lat": "54.554363973668",
        "lng": "40.32922804355621",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов и строительного мусора"
    },
    {
        "id": "867",
        "lat": "54.55288311639359",
        "lng": "40.327967405319214",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "свалка строительного мусора"
    },
    {
        "id": "868",
        "lat": "54.69597143316858",
        "lng": "39.645978678021265",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Мусор валяется вдоль всей дороги."
    },
    {
        "id": "869",
        "lat": "54.69769593484469",
        "lng": "39.64948654174805",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Валяется много куч шифера"
    },
    {
        "id": "870",
        "lat": "54.69991550700296",
        "lng": "39.65435743331909",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Кучи шифера"
    },
    {
        "id": "871",
        "lat": "54.66742890119902",
        "lng": "39.63448762893677",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора и сухих деревьев у проходной Станкозавода"
    },
    {
        "id": "872",
        "lat": "54.58001533399959",
        "lng": "39.70764756202698",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "Сбросы ядовитых  отходов производства через трубу в эти пруды"
    },
    {
        "id": "875",
        "lat": "54.663902064779975",
        "lng": "39.70127999782562",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Огромная свалка, не вывозится мусор."
    },
    {
        "id": "876",
        "lat": "54.65442018191224",
        "lng": "39.71263915300369",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор не вывозится как всегда."
    },
    {
        "id": "877",
        "lat": "54.63217151866883",
        "lng": "39.6836256980896",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор"
    },
    {
        "id": "878",
        "lat": "54.54342116048756",
        "lng": "39.78785365819931",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "879",
        "lat": "53.91976358881513",
        "lng": "41.01243495941162",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Самовольная свалка около реки Пара."
    },
    {
        "id": "880",
        "lat": "54.488237562893445",
        "lng": "39.73632574081421",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор"
    },
    {
        "id": "881",
        "lat": "54.66620158983203",
        "lng": "39.84419345855713",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Бытовой и Строит мусор"
    },
    {
        "id": "882",
        "lat": "54.631879642910846",
        "lng": "39.72960412502289",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора"
    },
    {
        "id": "883",
        "lat": "54.64409021636502",
        "lng": "39.61238890886307",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка,"
    },
    {
        "id": "884",
        "lat": "54.64455428273264",
        "lng": "39.61215019226074",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка мусора, мебель, пластик, деревья"
    },
    {
        "id": "885",
        "lat": "54.092775081208316",
        "lng": "41.92826986312866",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор и спиленные деревьья"
    },
    {
        "id": "886",
        "lat": "54.21551411641136",
        "lng": "40.932472944259644",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Несанкционированная свалка строительных и бытовых отходов в Путятинском районе.  Береговое сельское поселение."
    },
    {
        "id": "887",
        "lat": "54.385704528658394",
        "lng": "39.30736541748047",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "888",
        "lat": "54.569791556568596",
        "lng": "39.97477948665619",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "огромная свалка на месте бывшей летней дойки у реки Листвянка между д.Лужки и д.Кораблино"
    },
    {
        "id": "893",
        "lat": "55.0442673583039",
        "lng": "41.16283714771271",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Большая свалка в лесу, в посёлке Гусь Железный, возле реки Гусь."
    },
    {
        "id": "895",
        "lat": "54.502805555555554",
        "lng": "39.98086111111111",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "896",
        "lat": "54.5005",
        "lng": "39.980333333333334",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "897",
        "lat": "54.09638664032889",
        "lng": "41.930716037750244",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор"
    },
    {
        "id": "898",
        "lat": "54.506326943195546",
        "lng": "40.54173946380615",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов"
    },
    {
        "id": "899",
        "lat": "54.8944727184393",
        "lng": "41.41779184341431",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка в деревне Поповка"
    },
    {
        "id": "903",
        "lat": "54.92794946858629",
        "lng": "41.3992577791214",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Несанкционированной свалка по пути ручья в Оку"
    },
    {
        "id": "904",
        "lat": "55.04155981408019",
        "lng": "41.14375591278076",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора в Касимовском районе рядом с  ООО Пищекомбинат \"Бельковский\" (поворот в трассы Рязань - Касимов на Погост)"
    },
    {
        "id": "905",
        "lat": "55.04134250148195",
        "lng": "41.14378809928894",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора в Касимовском районе рядом с  ООО Пищекомбинат \"Бельковский\" (поворот в трассы Рязань - Касимов на Погост)"
    },
    {
        "id": "906",
        "lat": "54.6286437",
        "lng": "39.7217341",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора несанкционированная"
    },
    {
        "id": "907",
        "lat": "54.91925608460983",
        "lng": "41.342652440071106",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "свалка строительного мусора и бытовых отходов (20 лет)"
    },
    {
        "id": "908",
        "lat": "54.99254932049266",
        "lng": "41.216089725494385",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор"
    },
    {
        "id": "909",
        "lat": "54.596630203933756",
        "lng": "39.69653785228729",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Овраг заваленный мусором"
    },
    {
        "id": "910",
        "lat": "54.9263958952656",
        "lng": "41.24199986457825",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "911",
        "lat": "55.132994731805695",
        "lng": "40.589987785618405",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Клепиковский район, р.п Тума ул Строителей"
    },
    {
        "id": "912",
        "lat": "54.9297650737301",
        "lng": "41.23673072116458",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "913",
        "lat": "54.642683888391296",
        "lng": "39.73643999304295",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "почти вдоль всей северной окружной  огромная сплошная  свалка, которая растет год от года"
    },
    {
        "id": "917",
        "lat": "54.61205963733661",
        "lng": "39.682445526123274",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка Октябрьский городок"
    },
    {
        "id": "915",
        "lat": "54.81810335795586",
        "lng": "39.64968300718874",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка в овраге на берегу пруда."
    },
    {
        "id": "916",
        "lat": "54.50014163408496",
        "lng": "39.99676584025917",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Различный бытовой и строительный мусор.Свалка,скорее всего,организована дачниками и местными жителями"
    },
    {
        "id": "918",
        "lat": "54.658897357520964",
        "lng": "39.66786184702232",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка в кузьмином овраге"
    },
    {
        "id": "919",
        "lat": "54.66672640293433",
        "lng": "39.67896072883002",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "920",
        "lat": "54.616124481787274",
        "lng": "39.6507649695842",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор у дороги"
    },
    {
        "id": "921",
        "lat": "54.61267471313477",
        "lng": "39.81793975830078",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "много всякого хлама у р.Цна"
    },
    {
        "id": "922",
        "lat": "54.510169972221945",
        "lng": "39.94535444444444",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "923",
        "lat": "54.66373211799472",
        "lng": "39.7012203595408",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор в овраге"
    },
    {
        "id": "924",
        "lat": "54.60119711706089",
        "lng": "39.79450553655636",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Огромная куча старого асфальта"
    },
    {
        "id": "925",
        "lat": "54.614959899999995",
        "lng": "39.7238434",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Большая свалка, есть будьдозер, мусор привозят грузовиками."
    },
    {
        "id": "926",
        "lat": "53.933945510659456",
        "lng": "40.05314963747173",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор"
    },
    {
        "id": "927",
        "lat": "53.93535535708852",
        "lng": "40.06509033535758",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор и бытовые отходы"
    },
    {
        "id": "928",
        "lat": "53.97838776617545",
        "lng": "40.09543190294448",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор"
    },
    {
        "id": "929",
        "lat": "54.668314572001144",
        "lng": "39.84564875432534",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "бытовой мусор"
    },
    {
        "id": "930",
        "lat": "54.92075244552491",
        "lng": "41.73216875241792",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор большими кучами вдоль лесной дороги."
    },
    {
        "id": "931",
        "lat": "54.95694490924534",
        "lng": "41.49709227636549",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор"
    },
    {
        "id": "932",
        "lat": "54.65427214551649",
        "lng": "39.77009199428517",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "крупная свалка между Шумашью и Заокским"
    },
    {
        "id": "933",
        "lat": "53.938124788739515",
        "lng": "40.05750481770497",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор на территории бывшего детского сада."
    },
    {
        "id": "934",
        "lat": "54.8423221171804",
        "lng": "39.948443090045316",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Бытовые отходы, строительный мусор, детали автомобилей"
    },
    {
        "id": "935",
        "lat": "54.921179483985725",
        "lng": "40.12206259208756",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Cвалка бытового мусора рядом с оз. Большое Кельцкое"
    },
    {
        "id": "936",
        "lat": "54.92655876249967",
        "lng": "40.085312371878786",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бутылок в лесу"
    },
    {
        "id": "937",
        "lat": "54.465276052529624",
        "lng": "40.18383485136155",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "влад"
    },
    {
        "id": "938",
        "lat": "139.98777777777778",
        "lng": "40.875277777777775",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового и строительного мусора, которая создана по пополняется дачниками. По причине того, что администрация садовых товариществ,"
    },
    {
        "id": "939",
        "lat": "54.45639422736825",
        "lng": "40.76078406526426",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка ТКО"
    },
    {
        "id": "940",
        "lat": "54.45762501456869",
        "lng": "40.75883153950065",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка ТКО"
    },
    {
        "id": "941",
        "lat": "54.225765576999244",
        "lng": "39.06646083420128",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Городская Свалка"
    },
    {
        "id": "942",
        "lat": "54.45639422736825",
        "lng": "40.76078406526426",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка ТКО"
    },
    {
        "id": "943",
        "lat": "54.03573139770868",
        "lng": "40.23857934700095",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытовых отходов и строительный мусор"
    },
    {
        "id": "944",
        "lat": "54.679031890515404",
        "lng": "39.66538449344239",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Большое количество разного мусора"
    },
    {
        "id": "945",
        "lat": "54.64033837892383",
        "lng": "39.7033721208569",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка всевозможного мусора"
    },
    {
        "id": "946",
        "lat": "54.56921451869851",
        "lng": "40.08451140964098",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового мусора (больше 10 лет)"
    },
    {
        "id": "947",
        "lat": "54.4644189574816",
        "lng": "40.57402268515693",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового мусора в лесу"
    },
    {
        "id": "948",
        "lat": "54.6497014423307",
        "lng": "39.80125248349054",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "строительный мусор везут и везут, свалка растет"
    },
    {
        "id": "949",
        "lat": "54.64781993457143",
        "lng": "39.79525198477029",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "строительный мусор"
    },
    {
        "id": "950",
        "lat": "54.62421",
        "lng": "40.06435",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка у старой вырубки"
    },
    {
        "id": "951",
        "lat": "54.62106",
        "lng": "40.02793",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "952",
        "lat": "54.61699",
        "lng": "40.02055",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка в горельнике"
    },
    {
        "id": "953",
        "lat": "54.61632",
        "lng": "40.04398",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка рядом  с газораспределительным шкафом"
    },
    {
        "id": "954",
        "lat": "54.636010635658565",
        "lng": "39.6893965957679",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Всевозможный мусор в овраге вдоль всей дороги"
    },
    {
        "id": "955",
        "lat": "54.63735186877879",
        "lng": "39.6830022094764",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Мусор и хлам под мостом и вокруг него"
    },
    {
        "id": "956",
        "lat": "54.45008517947138",
        "lng": "40.77514401318365",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Свалка ТКО+Строительные отходы"
    },
    {
        "id": "957",
        "lat": "54.79280886668697",
        "lng": "39.8175662170928",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Битый кирпич"
    },
    {
        "id": "958",
        "lat": "54.79739359304994",
        "lng": "39.82033917652734",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Паллеты, картон, плёнка"
    },
    {
        "id": "959",
        "lat": "54.79630956115331",
        "lng": "39.82076648650377",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Окна"
    },
    {
        "id": "960",
        "lat": "54.8017817187533",
        "lng": "39.81105649154608",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "4 точки строительного и бытового мусора"
    },
    {
        "id": "961",
        "lat": "54.80196810305503",
        "lng": "39.808006005107586",
        "status": "10",
        "categ": "30",
        "icon": "",
        "name": "Покрышки"
    },
    {
        "id": "962",
        "lat": "54.79722799818154",
        "lng": "39.817157169548295",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Камень, бетон, древесный лом, фаянсовые изделия, плёнка"
    },
    {
        "id": "963",
        "lat": "54.79985726989795",
        "lng": "39.823124796421666",
        "status": "10",
        "categ": "20",
        "icon": "",
        "name": "Разнообразный мусор в ямах"
    },
    {
        "id": "964",
        "lat": "54.579216698043325",
        "lng": "39.79210668753831",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "шзвечная свалка тут видно с дороги прекрасно"
    },
    {
        "id": "965",
        "lat": "54.66144896243059",
        "lng": "39.784848448988896",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Одна из многих свалок здесь"
    },
    {
        "id": "966",
        "lat": "54.62064689451383",
        "lng": "39.81367246096056",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора."
    },
    {
        "id": "967",
        "lat": "54.647091937252966",
        "lng": "39.80570427682778",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора."
    },
    {
        "id": "968",
        "lat": "54.62035708612687",
        "lng": "39.816171015596865",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора."
    },
    {
        "id": "969",
        "lat": "54.638084429948975",
        "lng": "39.81642312886106",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора."
    },
    {
        "id": "970",
        "lat": "54.628021404092294",
        "lng": "39.814281095046226",
        "status": "10",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора."
    },
    {
        "id": "971",
        "lat": "54.73535162619152",
        "lng": "39.80962578968479",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Большая свалка бытового и строительного мусора"
    },
    {
        "id": "972",
        "lat": "54.63056891031225",
        "lng": "39.708976370857954",
        "status": "40",
        "categ": "10",
        "icon": "",
        "name": "Бытовая помойка"
    },
    {
        "id": "977",
        "lat": "54.35279743680206",
        "lng": "40.209054236943075",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка рядом с дорогой в овраге."
    },
    {
        "id": "978",
        "lat": "54.330875030914434",
        "lng": "40.19156262892864",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора в овраге на краю поля рядом с дачным поселком \"Газовик\" села Огородниково."
    },
    {
        "id": "979",
        "lat": "54.62217777225135",
        "lng": "39.77063901973247",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Гора мусора"
    },
    {
        "id": "982",
        "lat": "54.7675",
        "lng": "39.86638888888889",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Мусорная свалка на опушке"
    },
    {
        "id": "983",
        "lat": "54.75861111111111",
        "lng": "39.87444444444444",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Мешки, пенопласт, картон"
    },
    {
        "id": "984",
        "lat": "54.76166666666666",
        "lng": "39.86888888888889",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Несколько свалок рядом"
    },
    {
        "id": "985",
        "lat": "54.76138888888889",
        "lng": "39.865833333333335",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Доски, рамы"
    },
    {
        "id": "987",
        "lat": "54.5610700844952",
        "lng": "40.23782478827809",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Огромная незаконная свалка мусора"
    },
    {
        "id": "988",
        "lat": "54.724358644032435",
        "lng": "39.86234431347998",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Скопление мусора и отходов"
    },
    {
        "id": "989",
        "lat": "53.751477701061475",
        "lng": "40.486805844973105",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Очередная свалка бытовых и строительных отходов"
    },
    {
        "id": "990",
        "lat": "54.645082438158255",
        "lng": "39.66241878834808",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Куча бутылок и мусорных пакетов, упаковки от пищи"
    },
    {
        "id": "991",
        "lat": "54.637546502591405",
        "lng": "39.67861781408192",
        "status": "40",
        "categ": "20",
        "icon": "",
        "name": "Кучи мусора повсюду. Территория никем не убирается годами."
    },
    {
        "id": "992",
        "lat": "54.643266950594665",
        "lng": "39.7387720679864",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора около северной окружной."
    },
    {
        "id": "993",
        "lat": "55.06255550141525",
        "lng": "41.130821473580184",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Гусь-Железный"
    },
    {
        "id": "994",
        "lat": "54.575362",
        "lng": "039.782693",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "Свалка пластиковых и резиновых изделий от автомобилей"
    },
    {
        "id": "995",
        "lat": "54.639915049679146",
        "lng": "39.66492575024176",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Свалка на ул. Западной"
    },
    {
        "id": "996",
        "lat": "54.647715128127786",
        "lng": "39.70082195985755",
        "status": "20",
        "categ": "30",
        "icon": "",
        "name": "Свалка старых шин от легковых автомобилей. Примерно 100 штук."
    },
    {
        "id": "997",
        "lat": "54.6303427",
        "lng": "39.7828169",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Строительный мусор, приезжают машины и сваливают"
    },
    {
        "id": "998",
        "lat": "54.63277435302734",
        "lng": "39.77597045898438",
        "status": "-20",
        "categ": "20",
        "icon": "",
        "name": "Заброшенная территория  между детским садом и училищем ВДВ"
    },
    {
        "id": "999",
        "lat": "54.658803751245145",
        "lng": "39.66370433825105",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Свалка в овраге"
    },
    {
        "id": "1000",
        "lat": "54.593491476932925",
        "lng": "39.933662041918545",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка у гаражей"
    },
    {
        "id": "1001",
        "lat": "54.598868125203694",
        "lng": "39.919376307866195",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "1002",
        "lat": "54.6458854217416",
        "lng": "39.668213718163884",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор. Бутылки, банки."
    },
    {
        "id": "1003",
        "lat": "54.55405811546587",
        "lng": "39.94453122360719",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора"
    },
    {
        "id": "1004",
        "lat": "54.06557535450468",
        "lng": "40.27363551645287",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Несанкционированная свалка"
    },
    {
        "id": "1005",
        "lat": "54.76714575091958",
        "lng": "40.23808623505076",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Большая свалка разных отходов, бытовых, строительных, пищевых, в лесу, выкопана яма, в ней мусор, вокруг тоже горы мусора"
    },
    {
        "id": "1008",
        "lat": "54.81046569188177",
        "lng": "39.72514408826829",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "ПОЩУПОВО  СВАЛКА"
    },
    {
        "id": "1011",
        "lat": "54.6196948",
        "lng": "39.738431899999995",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора"
    },
    {
        "id": "1012",
        "lat": "54.68324890003781",
        "lng": "39.933858080363144",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора"
    },
    {
        "id": "1013",
        "lat": "54.7019193528405",
        "lng": "39.59514644407263",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Село Городище"
    },
    {
        "id": "1014",
        "lat": "54.837217709267215",
        "lng": "39.74312102347206",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": false
    },
    {
        "id": "1009",
        "lat": "54.82679651299762",
        "lng": "39.70240225810577",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": false
    },
    {
        "id": "1015",
        "lat": "54.645094957835596",
        "lng": "39.93096945160515",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "свалка у карьера"
    },
    {
        "id": "1016",
        "lat": "54.80906113925056",
        "lng": "39.695009605293095",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": false
    },
    {
        "id": "1021",
        "lat": "53.95179257644652",
        "lng": "40.70010962668006",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора"
    },
    {
        "id": "1017",
        "lat": "54.820844",
        "lng": "40.337343",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "свалка рядом с рекой Пра, поселок Деулино"
    },
    {
        "id": "1018",
        "lat": "54.42819791293109",
        "lng": "40.31992910311583",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "Огромный мусорный полигон 200х300 метров"
    },
    {
        "id": "1020",
        "lat": "54.600948559434066",
        "lng": "39.631510834830515",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Мусор относится к СНТ \"весна\""
    },
    {
        "id": "1022",
        "lat": "54.61598841829004",
        "lng": "39.70577981637919",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Несанкционированная свалка"
    },
    {
        "id": "1023",
        "lat": "54.61879762076737",
        "lng": "39.72258552926283",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "гора мусора, по периметру рядом с магазином навалено всякого"
    },
    {
        "id": "1024",
        "lat": "54.52958365054915",
        "lng": "39.78458404540999",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "1025",
        "lat": "54.65495293783387",
        "lng": "39.81634435270636",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора видна со спутника"
    },
    {
        "id": "1026",
        "lat": "54.5360299119515",
        "lng": "40.002066509556215",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор"
    },
    {
        "id": "1027",
        "lat": "54.512498933005716",
        "lng": "39.98839660659367",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Бытовой мусор"
    },
    {
        "id": "1028",
        "lat": "54.51717704115506",
        "lng": "39.98900771858572",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "1029",
        "lat": "54.5094734450528",
        "lng": "39.992196866710216",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Мусор на лугу"
    },
    {
        "id": "1030",
        "lat": "54.60686094137766",
        "lng": "39.66353034298297",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "1031",
        "lat": "54.61565220686719",
        "lng": "39.68143198324306",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "1032",
        "lat": "54.613067169428206",
        "lng": "39.65575144531992",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка бытового мусора"
    },
    {
        "id": "1033",
        "lat": "54.611858311199875",
        "lng": "39.830113595943",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Мусор  с  магазина Дикси"
    },
    {
        "id": "1034",
        "lat": "54.597278301220776",
        "lng": "39.83058845922081",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка напротив Европы по улице Генерала Чикризова"
    },
    {
        "id": "1035",
        "lat": "55.14674124000127",
        "lng": "40.23663676626348",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "cвалка строительного и бытового мусора"
    },
    {
        "id": "1036",
        "lat": "55.14517006885295",
        "lng": "40.234627791711326",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "свалка бытового мусора"
    },
    {
        "id": "1037",
        "lat": "54.59493107054028",
        "lng": "39.73265281992378",
        "status": "20",
        "categ": "20",
        "icon": "",
        "name": "свалка бытовых отходов ( бутылки, пластик, пакеты, сидения от автомобилей)"
    },
    {
        "id": "1038",
        "lat": "55.13521627526126",
        "lng": "40.594661129192026",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "неконтролируемая свалка"
    },
    {
        "id": "1039",
        "lat": "53.92577853770409",
        "lng": "40.026275356091",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "свалка более 2*2 метра"
    },
    {
        "id": "1040",
        "lat": "54.603457592337826",
        "lng": "39.74541975142756",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Куча мусора"
    },
    {
        "id": "1041",
        "lat": "54.666167017687414",
        "lng": "39.658137942174136",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка мусора"
    },
    {
        "id": "1042",
        "lat": "54.615285058013995",
        "lng": "40.02943275394628",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка вдоль гаражного кооператива"
    },
    {
        "id": "1043",
        "lat": "54.6142785914948",
        "lng": "40.040097216989494",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка между СНТ и деревней"
    },
    {
        "id": "1044",
        "lat": "54.62166101047704",
        "lng": "40.02808092060242",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "1045",
        "lat": "54.639680539408246",
        "lng": "39.76225645337287",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Куча строительного мусора"
    },
    {
        "id": "1046",
        "lat": "54.62169572101241",
        "lng": "39.729328390386286",
        "status": "20",
        "categ": "10",
        "icon": "",
        "name": "Куча самого разнообразного мусора"
    },
    {
        "id": "1047",
        "lat": "10480.333333333334",
        "lng": "11199.3",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Свалка строительного мусора"
    },
    {
        "id": "1048",
        "lat": "54.65384387508783",
        "lng": "39.915741132921255",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "разлив приблизился к несанкционированной свалке"
    },
    {
        "id": "1049",
        "lat": "53.924924301301026",
        "lng": "39.44659767134212",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Свалка"
    },
    {
        "id": "1050",
        "lat": "54.775308333333335",
        "lng": "39.89151666666667",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Свалка в лесу"
    },
    {
        "id": "1051",
        "lat": "54.71214786150359",
        "lng": "39.88855291990143",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "свалка в лесу, на краю поля"
    },
    {
        "id": "1052",
        "lat": "54.70869670923761",
        "lng": "39.880928395585116",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "свалка бытового и строительного мусора"
    },
    {
        "id": "1053",
        "lat": "54.5296340648939",
        "lng": "39.78327189690211",
        "status": "0",
        "categ": "20",
        "icon": "",
        "name": "Овраг заросший кустарником и деревьями, свалка из сухих веток и бытового мусора"
    },
    {
        "id": "1054",
        "lat": "54.61104541193834",
        "lng": "39.83085777238662",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "свалка выкорчеванных пней"
    },
    {
        "id": "1055",
        "lat": "54.597399449952015",
        "lng": "39.68279401436403",
        "status": "0",
        "categ": "10",
        "icon": "",
        "name": "Огромное количество строительного мусора и покрышек, раскиданных по местности в радиусе 500 метров. Лежит преимущественно отдельными кучам"
    }
];
